[
  {
    "reference_id": "품목분류1과-1076",
    "decision_date": "2024-11-07",
    "organization": "관세평가분류원",
    "hs_code": "7326.90-9000",
    "product_name": "Hang - Off(해상풍력 해저케이블 고정장치); -; KR;",
    "description": "ㅇ (개요) 해저케이블의 흔들림과 진동을 방지하고 안정적인 전기 공급을 위해 해저케이블을 해상풍력타워에 고정시켜주는 물품  ㅇ (구성요소 및 기능) - 케이블 홀더: 해저케이블을 임시로 고정  - 아모어 클램프(본체, 상판): 케이블 안쪽에 있는 철선을 잡아주고, 케이블 홀더를 감싸주어 해저케이블을 해상풍력타워에 고정",
    "decision_reason": "ㅇ 관세율표의 해석에 관한 통칙 제3호 나목에는 “혼합물, 서로 다른 재료로 구성되거나 서로 다른 구성요소로 이루어진 복합물과 소매용으로 하기 위하여 세트로 된 물품으로서 가목에 따라 분류할 수 없는 것은 가능한 한 이들 물품에 본질적인 특성을 부여하는 재료나 구성요소로 이루어진 물품으로 보아 분류한다.”라고 규정되어 있음  ㅇ 신청물품은 철강제의 상판 및 본체와 플라스틱제의 케이블 홀더로 구성되어 있으며,  - 케이블 홀더는 고정력을 보강해주는 보조 장치이며, 본체와 상판을 볼트와 너트로 해상풍력타워에 결합함으로써 케이블을 고정할 수 있게 되므로 신청물품의 본질적인 특성은 본체와 상판에 있음  ㅇ 관세율표 제7326호에는 “철강제의 기타 제품”이 분류되고, - 같은 호 해설서에서 “이 호에는 단조 또는 펀칭, 절단이나 스탬핑 또는 접음·조립·용접·연삭·분쇄 또는 천공과 같은 기타 공정에 의하여 얻어지는 모든 철강제품을 포함하며, 이 호에는 단단한 관이나 탭 등에 플렉시블 튜빙 또는 호스를 부착하기 위하여 사용되는 결속용 밴드 또는 칼라(hose clip), 관을 고정시키기 위하여 사용되는 행거·지주 기타의 유사한 지지구 등이 포함된다.”고 규정되어 있음  - 또한, 같은 호 해설서에서 “전선용 철강제 연결구류(예: 지색(支索)ㆍ클립ㆍ브래킷), 인슐레이트 체인용의 지주 또는 연결용 기구[…서스펜션 클램프(suspension clamps)ㆍ데드엔드 클램프(dead-end clamps) 등]…단단한 관이나 탭 등에 플렉시블 튜빙 또는 호스를 부착하기 위하여 사용되는 결속용 밴드 또는 칼라(hose clip), 관을 고정시키기 위하여 사용되는 행거ㆍ지주 기타의 유사한 지지구(제7308호에 해당되는 관상의 구조물을 조립하기 위하여 특히 만들어진 클램프 기타의 기구는 제외된다)”를 포함한다고 해설하고 있음  ㅇ 신청물품은 해저케이블의 흔들림과 진동을 방지하고 해저케이블을 해상 풍력타워에 고정시켜주는 물품으로 기타의 철강제품으로 보아 관세율표 해석에 관한 통칙 제1호, 제3호 및 제6호에 따라 제7326.90-9000호로 분류함"
  },
  {
    "reference_id": "품목분류1과-1075",
    "decision_date": "2024-11-07",
    "organization": "관세평가분류원",
    "hs_code": "8708.50-1000",
    "product_name": "BOOT_OUTBOARD_HDJ_#27(81527-ST107V)",
    "description": "- 차량용 구동축의 등속조인트 내부에 이물질 유입을 방지하고 내부에 봉입된 GREASE의 누유를 방지하는 플라스틱(TPE) 재질의 물품  - 규격 : 길이 86.33mm, 하단지름 86.5mm, 상단지름 28.8mm",
    "decision_reason": "ㅇ 관세율표 제8708호에는 “부분품과 부속품(제8701호부터 제8705호까지 차량용으로 한정한다)”을 분류하고 있으며, 제8708.50호는 “차동장치를 갖춘 구동 차축, 비구동 차축, 그 부분품”이 세분류됨  - 같은 호 HS해설서에서“이 호에 분류하는 부분품과 부속품은 제8701호부터 제8705호까지에 해당되는 자동차용의 것으로서 다음 두 조건을 모두 충족하여야 한다고 설명하며, (ⅰ) 앞에서 설명한 차량에 전용되거나 주로 사용하는데 적합한 것으로 인정되어야 하며 ; (ⅱ) 제17부 주의 규정에 의하여 제외되지 않아야 한다.”라고 설명하며, 이 호에 포함하는 물품으로 ‘(E) 차동장치(differential)를 갖춘 구동차축(drive-axle) ; 비 구동차축(앞이나 뒤) ; 차동장치의 케이싱 ; 유성(遊星)기어장치 ; 허브(hub)·스터브 차축(stub-axle)[차축 저널(axle journal)]·스터브 차축(stub-axle)의 브래킷(bracket)’을 예시하고 있음 ㅇ 따라서 본 물품은 차량용 구동차축 등속조인트에 전용으로 사용되도록 제작되어 이물질 등의 오염으로부터 보호해주는 등속조인트 BOOT로서 “차동장치를 갖춘 구동차축과 그 부분품”에 해당하므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8708.50-1000호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8797",
    "decision_date": "2024-11-07",
    "organization": "관세평가분류원",
    "hs_code": "0910.11-1000",
    "product_name": "Ginger, neither crushed nor ground, chilled",
    "description": "껍질을 벗긴 생강을 불규칙한 크기로 채를 썬 후 냉장한 것 - 용도: 식용 ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음.",
    "decision_reason": "ㅇ 관세율표 제0910호는 “생강ㆍ사프란(saffron)ㆍ심황[강황(薑黃)]ㆍ타임(thyme)ㆍ월계수 잎ㆍ카레와 그 밖의 향신료”가 분류되며, 소호 제0910.11호에는 “부수지도 잘게 부수지도 않은 생강”이 세분류되고 있음  - 같은 호 HS해설서에는 “(a) 생강(신선한 생강을 일시적으로 보존하기 위하여 염수로 처리한 것으로서 그 상태에서는 그대로 식용으로 사용하기에 부적합한 것도 포함한다) : 시럽에 담가 보존처리한 것을 제외한다(제2008호).”라고 설명하고 있음 ㅇ 따라서, 본 물품은 ‘부수지도 잘게 부수지도 않은 생강’을 냉장한 것이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제0910.11-1000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7646",
    "decision_date": "2024-11-07",
    "organization": "관세평가분류원",
    "hs_code": "0511.99-9090",
    "product_name": "Animal products not elsewhere specified or included; Pearl powder; 입자 크기 1~8 ㎛(미크론)",
    "description": "- 진주를 분쇄, 세척, 건조한 탄산칼슘(CaCO3) 성분의 회백색 분말  - 용도 : 화장품 원료",
    "decision_reason": "ㅇ 관세율표 제0511호에 “따로 분류되지 않은 동물성 생산품과 제1류나 제3류의 동물의 사체로서 식용에 적합하지 않은 것”이 분류되며, ㅇ 따라서, 본 물품은 상기의 물품설명과 같이 진주를 단순히 분말화한 것으로 \"따로 분류되지 아니한 동물성 생산품\"에 해당하므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제0511.99-9090호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7639",
    "decision_date": "2024-11-07",
    "organization": "관세평가분류원",
    "hs_code": "7110.19-0000",
    "product_name": "Other platinum; PLATINUM TIP; RM-7304637",
    "description": "ㅇ (개요) platinum(90%), 기타물질(10%)로 구성된 원형 봉을 절단 후 표면의 Burr를 제거하여 만든 물품(직경 0.9mm x 두께 0.4mm)  ㅇ (용도) 점화플러그의 외측전극에 부착되어 전극의 수명을 연장해 주는 소모재의 역할을 함",
    "decision_reason": "ㅇ 관세율표 제71류의 주 제4호 가목에 ““백금”이란 플라티늄(platinum)ㆍ이리듐(iridium)ㆍ오스뮴(osmium)ㆍ팔라듐(palladium)ㆍ로듐(rhodium)ㆍ루테늄(ruthenium)을 말한다.”라고 규정하며, 주 제5호 가목에 “백금의 함유량이 전 중량의 100분의 2 이상인 것은 백금의 합금으로 본다.”라고 규정하고 있음  ㅇ 관세율표 제7110호에 “백금(가공하지 않은 것ㆍ반가공한 모양이나 가루 모양인 것으로 한정한다)”이 분류되며, 소호 제7110.1호에 “플라티늄(platinum)”이 분류되고 있음  - 같은 호 HS해설서 (A) 플라티늄(platinum)의 해설에 “플라티늄은 회백색의 금속으로 유연하고 연성(延性)이 크다. 실온(室溫)에서 광택이 흐려지지 않으며, 왕수(aqua regia) 이외의 산(酸)에서 부식되지 않는다. 단조(鍛造 : forging)ㆍ압연이나 인발(引拔)에 의해서 봉(bar)ㆍ판(sheet)ㆍ스트립(strip)ㆍ관(管)(tube)ㆍ선(線)과 그 밖의 반가공한 모양으로 가공되어진다.”라고 설명하며,  - “플라티늄과 그 합금은 강한 내식성(耐蝕性), 높은 녹는점과 탁월한 촉매작용이 있으므로 대부분 공업용의 중요한 용도에 쓰인다. 그 사용 예로서 다음과 같은 것이 있다. 항공기 공업에서는 항공기용 내연기관의 점화플러그(sparking plug)의 전극과 항공기용 가스터빈엔진의 점화장치로 사용한다.”라고 설명하고 있음  ㅇ 참고로, 관세율표 제7106호는 “은(금이나 백금을 도금한 은을 포함하며, 가공하지 않은 것ㆍ반가공한 모양이나 가루 모양인 것으로 한정한다)”이 분류되며, 반가공한 모양에 대한 해설로 “(Ⅵ) 펄(purl)ㆍ스팽글(spangle)과 절편(cutting) : 펄(purl)은 은선을 조그맣게 꼰 것이며 자수나 트리밍(trimming)용으로 사용한다. 스팽글(spangle)과 잘라낸 조각(cutting)은 동일한 목적으로 사용하는데, 기하학적 모양[원형ㆍ별(star)형 등]으로 잘라진 작은 조각으로서 보통 중앙에 구멍이 뚫어져 있다.”를 제시하고 있음  ㅇ 본 물품은 원형의 플라티늄 봉을 절단하여 만든 물품으로, 반가공한 모양의 백금으로 보아 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제7110.19-0000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7647",
    "decision_date": "2024-11-07",
    "organization": "관세평가분류원",
    "hs_code": "5515.12-1000",
    "product_name": "Unbleached or bleached woven fabrics of synthetic staple fibres, mixed mainly or solely with man-made filaments; POLYESTER WOVEN FABRIC; SPUN FILAMENT",
    "description": "폴리에스테르 스테이플 섬유 55.6%와 폴리에스테르 텍스처드 필라멘트사 44.4%로 직조한 백색계 직물 - 용도: 의류용 원단 - 물품사진:",
    "decision_reason": "o 관세율표 제5515호에 “합성스테이플섬유의 그 밖의 직물”이 분류되며, 소호 제5515.12호에 “주로 인조필라멘트와 혼방한 폴리에스테르 스테이플섬유의 것”을 세분류하고 있음 - 같은 호 해설서에 “이 호에는 합성스테이플섬유의 실로 제직한 직물(woven fabric)(제11부의 총설(Ⅰ)(C)에서 정의한)을 분류한다. 다만, 주의해야 할 것은 이 호에는 이 류의 앞부분에 속하는 호의 혼방직물(mixed woven fabric)이나 이 부의 뒷부분(주로 제58류나 제59류)에 열거되었거나 포함되어 있는 혼방직물을 제외하고 제11부의 주 제2호에서 규정한 혼방 직물만을 분류한다.”라고 설명하고 있음  o 관세율표 제11부 주 제2호 가목에서 “제50류부터 제55류까지ㆍ제5809호나 제5902호로 분류되는 물품으로서 두 가지 이상의 방직용 섬유재료로 구성된 물품은 구성하는 방직용 섬유 중 최대중량을 차지하는 것으로 된 물품으로 분류한다.”라고 규정하고 있고,  o 소호주 제1호 라목에서 “‘표백하지 않은 직물’은 표백하지 않은 실로 만든 직물로서 표백ㆍ염색ㆍ날염되지 않은 것을 말한다. 표백하지 않은 직물에는 무색가공이나 순간염색으로 처리된 것이 포함된다.”, 마목에서 “‘표백한 직물’은 1) 표백하였거나, 문맥상 달리 해석되지 않는 한 백색으로 염색한 것이나 백색가공한 것으로서 원단 상태에서 처리된 것, 2) 표백한 실로 조성된 것, 3) 표백하지 않은 실과 표백한 실로 조성된 것”이라고 규정하고 있음  o 따라서, 본 물품은 폴리에스테르 스테이플섬유(85%미만) 주성분에 주로 인조필라멘트와 혼방한 백색계 직물이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제5515.12-1000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7637",
    "decision_date": "2024-11-07",
    "organization": "관세평가분류원",
    "hs_code": "8501.10-1000",
    "product_name": "AUTO SHUTTER; PAS001-01; CN;",
    "description": "- 플라스틱 하우징 내부에 모터, Worm Gear, Worm Wheel, Friction Gear, Output Gear 등으로 구성된 물품으로 냉장고의 얼음 취출용 Door를 개폐 작동하는 기능 수행  - 모터의 회전력이 각 기어로 전달되며 최종 Output Gear에 체결되는 구조물(미제시)이 회전하면서 Door가 개폐됨  - 주요 구성요소 및 기능  ․MOTOR : DC 12V를 공급받아 회전 동작을 함(직류 모터, 출력 0.72W)  ․WORM GEAR : 모터에서 받은 회전 동작을 WORM WHEEL로 전달  ․WORM WHEEL : WORM GEAR 회전 동작을 전달 받아 감속하여 FRICTION GEAR로 전달  ․FRICTION GEAR : WORM WHEEL 회전 동작을 전달 받아 감속하여 OUTPUT GEAR로 전달하며, FRICTION 기능이 있어 OUTPUT GEAR 구속 될 때 MOTOR가 구속되지 않고 회전동작을 하게 함 ․OUTPUT GEAR : FRICTION GEAR의 회전동작을 전달 받아 외부 연결부품의 동작을 제어함",
    "decision_reason": "- 관세율표 제16부 주 제2호 가목에서 “제84류 또는 제85류 중 어느 특정한 호(제8409호·제8431호·제8448호·제8466호·제8473호·제8487호·제8503호·제8522호·제8529호·제8538호 또는 제8548호를 제외한다)에 포함되는 물품인 부분품은 각 해당 호에 분류한다.”고 규정하고 있음  - 관세율표 제8501호에는 “전동기와 발전기”가 분류되며,  ․같은 호 해설서에서 “전동기(electric motor)는 전기적 에너지(electrical energy)를 기계적 동력으로 변환하는 기계이다. 이 그룹에는 회전식 전동기(rotary motor)와 선형 전동기(linear motor)를 포함한다.”라고 설명하고 있으며  ․또한 “(A) 회전식 전동기(rotary motor)는 회전운동의 방식으로 기계적 동력을 발생한다. 이들은 직류용이나 교류용과 설계된 용도나 목적에 따라서 여러 가지의 형태와 크기의 것이 있다. 이 호에는 내연기관용의 시동전동기(제8511호)를 제외하고, 계기류․시계․타임스윗치(time switch)․재봉기․장난감 등에 사용하는 저출력 전동기에서 압연기(壓延機 : rolling mill) 등에 사용하는 대출력 전동기에 이르기까지 모든 형의 전동기를 포함한다. 풀리(pulley)ㆍ기어(gear)ㆍ기어박스(gearbox)나 수동(手動 : hand)식 공구 구동용의 플렉시블샤프트(flexible shaft)를 장착하고 있는 전동기도 이 호에 분류한다.”라고 설명하고 있음  - 본 물품은 Worm Gear, Worm Wheel, Friction Gear, Output Gear 등을 장착하고 있는 출력 0.72W인 직류 전동기이므로 출력이 37.5W 이하의 전동기로 보아 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8501.10-1000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7612",
    "decision_date": "2024-11-06",
    "organization": "관세평가분류원",
    "hs_code": "8421.21-9090",
    "product_name": "Other filtering or purifying machinery and apparatus for water; WATER PURIFYING APPARATUS; MBR MODULE;",
    "description": "- PVDF/PET 부직포로 이루어진 막과 PE 재질의 노즐 등으로 만들어진 미세여과 막 모듈 제품으로서 MBR*(membrane bioreactor, 생물반응조) 공정에서 정수처리용 필터로 사용되는 물품  * MBR 공정은 각 반응조에서 생물학적으로 유기물과 질소, 인을 제거하고 호기조내 침지식 분리막을 설치하여 고액분리하는 하폐수 처리기술  - 여과(정수) 공정 ∙ 바이오매스를 함유한 혼합액 상태의 하폐수가 MBR 막여과 장치로 유입  ∙ MBR 막에 의하여 활성슬러지(부유 물질, 박테리아 및 기타 오염 물질)를 제거하고 처리수만 투과하여 방류됨  ※ 하/폐수 유입 → 각 생물반응조(혐기조, 무산소조, 호기조 등) → MBR 막분리조 → 흡입펌프 → 방류조 → 방류 - 규격(mm) : 154×164×1300 (막 직경 0.08㎛)  - 구성요소 ① 맴브레인(막) ∙ 기능 : 고액분리  ∙ 재질 : 막(PVDF/PET 부직포), 노즐(PE)  ② 카세트(50장의 막으로 구성)  ∙ 기능 : 고액분리 ∙ 재질 : 집수관(PP or ABS), 막(PVDF/PET/PE) ③ 모듈(6∼12카세트로 구성)  • 기능 : 고액분리  • 재질 : 프레임(SS304 or 316L), 집수관(PP or ABS), 막(PVDF/PET/PE)  ④ 에어레이션 블록  • 기능 : 산기관을 통해 에어를 공급하여 막표면 오염물질을 제거  • 재질 : 프레임(SS304 or 316L), 산기관(PP) - 용도 : 하폐수 정수 처리용 필터",
    "decision_reason": "- 관세율표 제8421호에는 “원심분리기(원심탈수기를 포함한다), 액체용이나 기체용 여과기나 청정기”이 분류되며,  • 같은 호 해설서의 “(Ⅱ) 액체용이나 기체용 여과기나 청정기”에서 “이 호에 분류하는 여과용이나 청정용 장치는 가동 부분이 없이 전적으로 정지장치로 된 것이 많다. 이 호에는 모든 형[물리식·기계식·화학식·자석식·전자식(電磁式)·정전식(靜電式) 등]의 여과기와 청정기를 포함한다”고 설명하면서, “이 그룹의 액체용 여과기는 예를 들면, 액체를 다공성물질의 판·막이나 덩어리[예:포(cloth)·펠트·철망·판·석제품·도자기·규조토(kieselguhr)·소결(燒結)합금의 가루·석면·펄프·셀룰로오스·목탄·수탄이나 모래]에 통과시켜 고체모양·지방모양·콜로이드모양의 분자를 분리시킨다. ...(중략)... 이 호에는 중력식·흡인식(또는 진공식)이나 가압식의 액체용 필터도 포함한다.”고 설명하고 있음 - 따라서, 본건 물품은 PVDF/PET 부직포로 이루어진 막과 PE 재질의 튜브, 집수관 등으로 만들어진 미세여과 막 모듈 제품으로 하수처리장 등에서 사용되는 물의 여과용 또는 청정용 기기이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8421.21-9090호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7605",
    "decision_date": "2024-11-06",
    "organization": "관세평가분류원",
    "hs_code": "8415.90-0000",
    "product_name": "REFRIGERANT MODULE ASS’Y(냉매모듈); AX EVT30135-6850",
    "description": "(개요) 전기 자동차 히트펌프시스템을 구현하기 위한 것으로 수냉식 응축기, 팽창밸브, 3way 밸브, 호스 & 파이프 등이 결합된 물품  - (용도) 압축기에서 나온 고온고압의 기체 냉매와 냉각수가 열교환하여 방열하는 기능과 냉각수 이동 통로 등의 기능 수행 (주요구성요소 및 기능)  ① Refrigerant manifold : 냉매유로를 구성  ② Water Condenser: 응축기 기능 및 전장품의 폐열을 흡열하는 역할(압축기에서 나온 고온고압의 기체상태 냉매의 온도를 낮추어 공랭식 콘덴서로 보냄 )  ③ HP EXV: 냉매의 유로방향 전환 및 팽창 역할  ④ Dehum EXV: 냉매의 유로방향 전환 및 팽창 역할  ⑤ 3WAY V/V: 냉매의 유로방향 전환  ⑥~⑯ 냉매 유로 및 주변기기와 연결",
    "decision_reason": "ㅇ 관세율표 제16부 주 제2호 나목에는 “특정한 기계 또는 동일한 호에 분류되는 여러 종류의 기계에 전용 또는 주로 사용되는 부분품은 그 기계가 속하는 호에 분류한다.”라고 규정하고 있음  ㅇ 관세율표 제8415호에는 “공기조절기(동력구동식 팬과 온도나 습도를 변화시키는 기구를 갖춘 것으로 한정하며, 습도만을 따로 조절할 수 없는 것도 포함한다)”가 분류되며, 소호 제8415.90호에는 “부분품”이 세분류됨 - 같은 호 해설서에 “이 호에는 실내의 온도와 습도를 요구되는 조건으로 유지하기 위한 기기를 포함한다. ...(중략)... 이들 기기는 사무실ㆍ가정ㆍ공회당ㆍ선박ㆍ자동차 등에서 공기를 조절(온도와 습도)하기 위하여 사용하며 또한 공기의 온도와 습도가 특별한 조건을 필요로 하는 공업용 시설에서도 사용한다.”고 설명하고 있음 - 또한, “부분품”과 관련하여 “제16부의 주 제2호 나목의 규정에 따라 이 호에는 이 호의 분리형 공기조절기용으로 따로 제시된 실내기와 실외기를 포함한다.”, “공기조절기의 다른 부분품은 내장형 유닛으로 설치하기 위한 것으로 고안된 것인지에 상관없이 제16부의 주 제2호 가목의 규정에 따라 분류하거나, 주 제2호 가목을 적용할 수 없는 경우에는 이들이 부분품으로 사용하는 공기조절기에 전용되거나 주로 사용하는데 적합한 것으로 인정할 수 있는지 여부에 따라 제16부의 주 제2호 나목이나 주 제2호 다목에 따라 분류한다.”라고 해설함 ㅇ 따라서 본 물품은 자동차용 공기조절기의 부분품으로 보아 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8415.90-0000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7614",
    "decision_date": "2024-11-06",
    "organization": "관세평가분류원",
    "hs_code": "6403.99-9000",
    "product_name": "Other footwear with outer soles of rubber and uppers of leather; MOUNTAINEERING FOOTWEAR",
    "description": "- 개요 : 바깥바닥은 고무, 갑피는 가죽(최대 외부 표면적), 방직용 섬유재료, 플라스틱으로 만든 발목을 덮지 않는 신발(발등에는 끈과 아일릿 스테이가 있고 스포츠 활동에 적합한 부착물을 붙였거나 붙이도록 준비되어 있지 않음)  - 용도 : 신발",
    "decision_reason": "- 관세율표 제6403호에 “신발류[바깥 바닥을 고무ㆍ플라스틱ㆍ가죽ㆍ콤퍼지션 레더(composition leather)로 만들고, 갑피(甲皮)를 가죽으로 만든 것으로 한정한다]”가 분류되며,  ․ 같은 호 HS해설서에 “이 호에는 갑피(甲皮)[총설 (D) 참조]를 가죽으로 만들고 바깥 바닥[총설 (C) 참조]은 다음의 것으로 만든 신발류를 분류한다. (1) 고무(제40류의 주 제1호에서 정의한 것)”라고 설명하고 있음  - 관세율표 제64류 주 제4호가목에 “갑피(甲皮)의 재료는 외부 표면적이 가장 넓은 면의 구성 재료에 따라 결정된다[앵클패치(ankle patch)ㆍ에징(edging)ㆍ장식품ㆍ버클(buckle)ㆍ탭(tab)ㆍ아일릿스테이(eyelet stay)나 이와 유사한 부착물 등의 부속품과 보강재는 갑피(甲皮)의 구성 재료를 결정할 때 고려하지 않는다].”라고 규정하고 있음  - 관세율표 제64류 소호주 제1호에 “소호 제6402.12호ㆍ제6402.19호ㆍ제6403.12호ㆍ제6403.19호ㆍ제6404.11호에서 ‘스포츠용 신발류’는 스포츠 활동용으로 제작된 것으로 스파이크ㆍ스프리그(sprig)ㆍ스톱(stop)ㆍ클립ㆍ바(bar)나 이와 유사한 부착물을 붙였거나 붙이도록 준비된 신발 및 스케이팅부츠ㆍ스키부츠ㆍ크로스컨트리스키화ㆍ스노보드부츠ㆍ레슬링부츠ㆍ복싱부츠ㆍ사이클화를 적용한다”라고 규정하고 있음  - 본 물품은 바깥바닥에 요철가공은 되어 있으나 등산 중 돌이나 바윗길, 울퉁불퉁한 곳을 밟을 때, 접지력을 강화하기 위해 징 등을 박게 준비하거나, 유사한 형상으로 가공되어 있지 않으며, 방수 투습 기능성이 있는 내부 안감을 사용하지 않았고, 토우에 보호용 토캡이 없어 등산 시 외부 충격으로부터 발 앞부분 보호가 어려운 점 등 등산을 위한 신발로 특정하기에는 적합하지 않고 다양한 아웃도어 활동이 가능한 기타의 신발로 판단됨  - 따라서, 본 물품은 바깥바닥은 고무, 갑피는 가죽(최대 외부 표면적), 방직용 섬유재료, 플라스틱으로 만든 발목을 덮지 않는 신발이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제6403.99-9000호에 분류함"
  },
  {
    "reference_id": "품목분류3과-5922",
    "decision_date": "2024-11-05",
    "organization": "관세평가분류원",
    "hs_code": "8544.42-2090",
    "product_name": "GAS FLOW SENSOR 연결케이블; D6F-CABLE1; JP;",
    "description": "- D6F 모델의 GAS FLOW SENSOR 출력신호를 펌프로 전달하기 위한 3선의 연동(구리+아연) 케이블로 한쪽에 플러그(암컷)가 부착된 구조  ※ 길이 : 20cm, 최대 정격전압 : 125V  - 케이블 연결도",
    "decision_reason": "- 관세율표 제8544호에는 “절연(에나멜 도포나 산화피막 처리를 한 것을 포함한다) 전선ㆍ케이블(동축케이블을 포함한다)과 그 밖의 전기절연도체(이것은 접속자가 부착된 것인지에 상관없다), 광섬유 케이블(섬유를 개별 피복하여 만든 것으로 한정하며, 전기도체나 접속자가 부착된 것인지에 상관없다)”이 분류되고,  - 같은 호 해설서에서 “선ㆍ케이블 등은 일정한 길이로 절단되었거나 한 쪽 끝이나 양 쪽 끝에 접속자[예: 플러그ㆍ소켓ㆍ러그ㆍ잭ㆍ슬리브ㆍ터미널]가 부착된 경우라면 이 호에 분류한다. 이 호에는 조립하여 만든 앞에서 설명한 형의 선 등도 포함한다[예: 자동차의 점화플러그를 배전기에 접속시키기 위한 복선케이블].”라고 설명하고 있음  - 또한, 소호 제8544.42호에는 “접속자가 부착된 그 밖의 전기도체(전압이 1,000볼트 이하인 것으로 한정한다)”를 세분화함  - 본 물품은 GAS FLOW SENSOR의 출력신호를 펌프로 전달하기 위해 한쪽 끝에 플러그가 부착되어 있는 연결 케이블로 ‘접속자가 부착된 기타의 플라스틱 절연전선’에 해당하므로, 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8544.42-2090호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8711",
    "decision_date": "2024-11-05",
    "organization": "관세평가분류원",
    "hs_code": "3824.99-9090",
    "product_name": "Chemical preparations; PORCELAIN PRIMER; B-2221P",
    "description": "ㅇ 3-(Trimethoxysilyl)propyl-2-Methyl-2-Propenoic Acid, Acetone을 혼합한 무색투명 액상을 플라스틱 용기에 넣어 설명서와 함께 수지제 팩에 소매 포장한 것[내용량 10ml] - 용도 : 치과용 포세린 계열 보철물과 치과용 시멘트 및 레진과의 결합력을 향상시키는 프라이머  ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음",
    "decision_reason": "ㅇ 관세율표 제3824호에는 “조제 점결제(주물의 주형용이나 코어용으로 한정한다), 따로 분류되지 않은 화학품과 화학공업이나 연관공업에 따른 조제품(천연물만의 혼합물을 포함한다)”이 분류되며,  - 같은 호 HS해설서에서 “이 호에서 분류하는 화학품은 제조할 때 생기는 부산물[예: 나프텐산(naphthenic acid)]로서 얻어지거나 직접적으로 제조된 물품이든 그 성분이 화학적으로 단일하지 않은 물품이다. 화학조제품이나 그 밖의 조제품은 혼합물[특수한 모양의 에멀젼(emulsion)과 분산액(dispersion)으로 된 것]이나 용액(특수한 경우)이다.”라고 설명하고 있음  - 참고로, 제30류 주 제4호에서 ‘치과용 시멘트와 그 밖의 치과용 충전제, 뼈 형성용 시멘트’는 제3006호로 분류하도록 규정하고 있으나 본 물품은 포세린 계열 보철물 표면(내면)에 도포하여 치과용 시멘트 및 레진계 재료의 접착력을 향상하는 것으로 ‘치과용 시멘트와 그 밖의 치과용 충전제, 뼈 형성용 시멘트’에 해당하지 않음  ㅇ 따라서, 본 물품은 3-(Trimethoxysilyl)propyl-2-Methyl-2-Propenoic Acid, Acetone으로 조제된 따로 분류되지 않은 화학조제품이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3824.99-9090호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7590",
    "decision_date": "2024-11-05",
    "organization": "관세평가분류원",
    "hs_code": "8481.80-1010",
    "product_name": "Electrically operated other valves ; Solenoid Manifold Assy ; 59681-7S100",
    "description": "- (개요) 자동차 Bridge Brake System*의 구성요소로서 엔진캠 캡 상부에 장착되며, Solenoid valve․Screw oil supply․Shuttle․Manifold로 구성된 물품  * Bridge Brake System(엔진 브레이크) : ①Solenoid Manifold가 운전자 신호에 따라 작동하게 되면, 엔진의 Oil은 엔진 Cam 축 내의 오일 통로를 따라 각 기통의 배기 Rocker Arrm으로 전달됨 ⇒ ②공급된 오일은 screw 내부의 오일 통로를 따라 배기 Rocker Arrm 아래쪽에 있는 bridge 내부의 모듈레이팅 밸브로 공급됨 ⇒ ③오일 공급을 받은 모듈레이팅 밸브는 오일 압력에 의하여 위쪽 방향으로 밀려 올라가게 되며 최종적으로 압축 완료 단계에서 배기 밸브를 개방시킴  - (작동원리) 운전자가 Bridge Brake(엔진 브레이크) 스위치 작동 시 ECU가 전기적 신호를 솔레노이드 밸브의 코일에 전달하면, 코일은 자기장을 형성하여 밸브 내부의 플런저를 들어 올려 오일 입구를 개방함 - (구성요소 및 기능)  ① Solenoid valve : ECU로부터 전기 신호를 받아 Valve를 개폐함  ② Screw oil supply : 엔진 Oil Line으로부터 Oil을 전달 받는 통로 역할  ③ Shuttle : Oil 통로 역할 및 역류 방지 역할 수행  ④ Manifold : 구성품 지지 및 Oil 통로 역할 수행",
    "decision_reason": "- 관세율표 제17부 주 제2호에서 ““부분품”이나 “부분품과 부속품”에 대한 규정은 다음 각 목의 물품(이 부의 물품에 사용하는 것인지에 상관없다)에는 적용하지 않는다. (중략) 마. 제8401호부터 제8479호까지의 기기나 이들의 부분품(이 부의 물품용 방열기는 제외한다), 제8481호나 제8482호의 물품, 엔진이나 모터의 필수적인 부분을 구성하는 제8483호의 물품”을 규정하고 있음  - 관세율표 제8481호에는 “파이프ㆍ보일러 동체ㆍ탱크ㆍ통이나 이와 유사한 물품에 사용하는 탭ㆍ코크ㆍ밸브와 이와 유사한 장치(감압밸브와 온도제어식 밸브를 포함한다)”가 분류되고, ․ 같은 호 해설서에서 “이 호에는 유체(액체․점성체나 기체)나 어떤 경우에는 고체(예: 모래)의 흐름(공급용․유출용 등)을 조정하기 위하여 관(管)․탱크․통(vat)이나 이와 유사한 물품이나 그 속에 사용하는 탭․코크․밸브와 이와 유사한 물품을 분류한다. 이 호에는 액체나 기체의 압력이나 유속을 조정하도록 설계된 장치도 포함한다. 이러한 기기는 개폐구[예: 게이트․디스크․볼(ball)․플러그․니들(needle)이나 다이어프램(diaphragm)]를 열거나 닫음으로써 흐름을 조정한다. 이러한 기기는 수동(키․휠․압식버튼 등으로)이나 전동기․솔레노이드(solenoid)․시계용 무브먼트 등이나 스프링, 평형․부유(浮遊)레버(float lever)․자동온도조절 소자(thermostatic element)나 압력 캡슐과 같은 자동장치에 의하여 작동한다.”고 설명함  - 본 물품은 Solenoid valve외 Screw oil supply․Shuttle․Manifold가 결합되어 있으나, 본 물품의 역할을 고려했을 때 본질적인 특성은 밸브에 있음  - 따라서, 본 물품은 자동차 엔진캠 캡 상부에 장착되어 ECU의 전기적 신호에 따라 오일 입구를 개방시켜 최종적으로 Bridge Brake System을 작동시키는 전기 작동식의 밸브이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8481.80-1010호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8697",
    "decision_date": "2024-11-05",
    "organization": "관세평가분류원",
    "hs_code": "3824.99-9090",
    "product_name": "Chemical preparations; BIS-SILANE; B-3210P",
    "description": "ㅇ 무색 투명 액상의 3-(Trimethoxysilyl)propyl-2-Methyl-2-Propenoic Acid와 무색 투명 액상의 Ethanol을 각각 플라스틱 용기에 넣어 설명서와 함께 수지제 팩에 소매 포장한 것[내용량 6ml ea/bottle] - 용도 : 1:1로 혼합하여 치과용 포세린 계열 보철물과 치과용 시멘트 및 레진과의 결합력을 향상시키는 프라이머로 사용  ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음",
    "decision_reason": "ㅇ 관세율표 제3824호에는 “조제 점결제(주물의 주형용이나 코어용으로 한정한다), 따로 분류되지 않은 화학품과 화학공업이나 연관공업에 따른 조제품(천연물만의 혼합물을 포함한다)”이 분류되며,  - 같은 호 HS해설서에서 “이 호에서 분류하는 화학품은 제조할 때 생기는 부산물[예: 나프텐산(naphthenic acid)]로서 얻어지거나 직접적으로 제조된 물품이든 그 성분이 화학적으로 단일하지 않은 물품이다. 화학조제품이나 그 밖의 조제품은 혼합물[특수한 모양의 에멀젼(emulsion)과 분산액(dispersion)으로 된 것]이나 용액(특수한 경우)이다.”라고 설명하고 있음  - 참고로, 제30류 주 제4호에서 ‘치과용 시멘트와 그 밖의 치과용 충전제, 뼈 형성용 시멘트’는 제3006호로 분류하도록 규정하고 있으나 본 물품은 포세린 계열 보철물 표면(내면)에 도포하여 치과용 시멘트 및 레진계 재료의 접착력을 향상하는 것으로 ‘치과용 시멘트와 그 밖의 치과용 충전제, 뼈 형성용 시멘트’에 해당하지 않음  ㅇ 한편, 관세율표 제6부의 주 제3호에는 “두 가지 이상의 별개의 구성요소로 구성된 세트로 포장한 물품으로서 그 구성요소의 일부나 전부가 이 부에 해당하며, 제6부나 제7부의 물품을 만들 목적으로 상호 혼합할 것은 제6부나 제7부의 해당하는 호로 분류한다. 다만, 구성요소가 다음 각 목의 요건을 모두 갖춘 경우만 해당한다. 가. 포장된 형태로 보아서 재포장 없이 함께 사용될 것이 분명한 것, 나. 동시에 제시되는 것, 다. 그 성질이나 상대적 구성비로 보아 상호 보완적임이 인정되는 것”이라고 규정하고 있음  - 본 물품은 일부가 제6부에 해당하는 물품으로 재포장 없이 함께 사용되며, 동시에 제시되고 혼합하여 제38류에 해당하는 치과용 프라이머로 사용되는 물품이므로 제6부의 주 제3호의 요건을 모두 충족함  ㅇ 따라서, 본 물품은 세트로 포장된 따로 분류되지 않은 화학조제품이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3824.99-9090호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8710",
    "decision_date": "2024-11-05",
    "organization": "관세평가분류원",
    "hs_code": "3824.99-9090",
    "product_name": "Chemical preparations; Z-PRIME PLUS; B-6001P",
    "description": "ㅇ HEMA, Bisphenyl Dimethacrylate, Ethanol 등을 혼합한 무색 투명 액상을 플라스틱 용기에 넣어 설명서와 함께 종이상자에 소매 포장한 것[내용량 4ml] - 용도 : 치과용 지르코니아 등의 보철물과 치과용 시멘트 및 레진 사이의 접착 증진을 위해 사용하는 프라이머  ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음",
    "decision_reason": "ㅇ 관세율표 제3824호에는 “조제 점결제(주물의 주형용이나 코어용으로 한정한다), 따로 분류되지 않은 화학품과 화학공업이나 연관공업에 따른 조제품(천연물만의 혼합물을 포함한다)”이 분류되며,  - 같은 호 HS해설서에서 “이 호에서 분류하는 화학품은 제조할 때 생기는 부산물[예: 나프텐산(naphthenic acid)]로서 얻어지거나 직접적으로 제조된 물품이든 그 성분이 화학적으로 단일하지 않은 물품이다. 화학조제품이나 그 밖의 조제품은 혼합물[특수한 모양의 에멀젼(emulsion)과 분산액(dispersion)으로 된 것]이나 용액(특수한 경우)이다.”라고 설명하고 있음  - 참고로, 제30류 주 제4호에서 ‘치과용 시멘트와 그 밖의 치과용 충전제, 뼈 형성용 시멘트’는 제3006호로 분류하도록 규정하고 있으나 본 물품은 보철소재 수복물 내면에 도포하여 치과용 시멘트 및 레진과의 접착력을 향상하는 것으로 ‘치과용 시멘트와 그 밖의 치과용 충전제, 뼈 형성용 시멘트’에 해당하지 않음  ㅇ 따라서, 본 물품은 상기 성분으로 조제된 따로 분류되지 않은 화학조제품이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3824.99-9090호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8677",
    "decision_date": "2024-11-05",
    "organization": "관세평가분류원",
    "hs_code": "3824.99-9090",
    "product_name": "Chemical preparations; Hyalcule",
    "description": "해면동물인 스펀지(Sponge)를 가수분해 및 과산화수소 처리 등을 하여 선별한 Sponge spicule 99%에 Sodium Hyaluronate 0.8%, Hydrolyzed Hyaluronic acid 0.2%로 혼합·조제된 백색계 분말상 - 용도: 화장품 제조용 원료  ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음",
    "decision_reason": "ㅇ 관세율표 제3824호에 “조제 점결제(주물의 주형용이나 코어용으로 한정한다), 따로 분류되지 않은 화학품과 화학공업이나 연관공업에 따른 조제품(천연물만의 혼합물을 포함한다)”을 분류하며,  - 같은 호 HS해설서에서 “이 호에서 분류하는 화학품은 제조할 때 생기는 부산물[예: 나프텐산(naphthenic acid)]로서 얻어지거나 직접적으로 제조된 물품이든 그 성분이 화학적으로 단일하지 않은 물품이다. (중략) 이 호에 분류하는 조제품은 전부나 그 일부가 화학품이거나(이것이 일반적인 경우이다) 전부가 천연의 성분[예: (23)항 참조]인 경우가 있다.”라고 설명하고 있음  ㅇ 따라서, 본 물품은 따로 분류되지 않은 화학조제품에 해당하므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3824.99-9090호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8709",
    "decision_date": "2024-11-05",
    "organization": "관세평가분류원",
    "hs_code": "3824.99-9090",
    "product_name": "Chemical preparations; Z-PRIME PLUS; B-6002P",
    "description": "ㅇ HEMA, Bisphenyl Dimethacrylate, Ethanol 등을 혼합한 무색 투명 액상을 플라스틱 용기에 넣어 설명서와 함께 종이상자에 소매 포장한 것[내용량 2ml] - 용도 : 치과용 지르코니아 등의 보철물과 치과용 시멘트 및 레진 사이의 접착 증진을 위해 사용하는 프라이머  ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음",
    "decision_reason": "ㅇ 관세율표 제3824호에는 “조제 점결제(주물의 주형용이나 코어용으로 한정한다), 따로 분류되지 않은 화학품과 화학공업이나 연관공업에 따른 조제품(천연물만의 혼합물을 포함한다)”이 분류되며,  - 같은 호 HS해설서에서 “이 호에서 분류하는 화학품은 제조할 때 생기는 부산물[예: 나프텐산(naphthenic acid)]로서 얻어지거나 직접적으로 제조된 물품이든 그 성분이 화학적으로 단일하지 않은 물품이다. 화학조제품이나 그 밖의 조제품은 혼합물[특수한 모양의 에멀젼(emulsion)과 분산액(dispersion)으로 된 것]이나 용액(특수한 경우)이다.”라고 설명하고 있음  - 참고로, 제30류 주 제4호에서 ‘치과용 시멘트와 그 밖의 치과용 충전제, 뼈 형성용 시멘트’는 제3006호로 분류하도록 규정하고 있으나 본 물품은 보철소재 수복물 내면에 도포하여 치과용 시멘트 및 레진과의 접착력을 향상하는 것으로 ‘치과용 시멘트와 그 밖의 치과용 충전제, 뼈 형성용 시멘트’에 해당하지 않음  ㅇ 따라서, 본 물품은 상기 성분으로 조제된 따로 분류되지 않은 화학조제품이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3824.99-9090호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7591",
    "decision_date": "2024-11-05",
    "organization": "관세평가분류원",
    "hs_code": "8481.80-1010",
    "product_name": "Electrically operated other valves ; Solenoid Manifold Assy ; 59681-7L200",
    "description": "- (개요) 자동차 Bridge Brake System*의 구성요소로서 엔진캠 캡 상부에 장착되며, Solenoid valve․Shuttle․Manifold로 구성된 물품  * Bridge Brake System(엔진 브레이크) : ①Solenoid Manifold가 운전자 신호에 따라 작동하게 되면, 엔진의 Oil은 엔진 Cam 축 내의 오일 통로를 따라 각 기통의 배기 Rocker Arrm으로 전달됨 ⇒ ②공급된 오일은 screw 내부의 오일 통로를 따라 배기 Rocker Arrm 아래쪽에 있는 bridge 내부의 모듈레이팅 밸브로 공급됨 ⇒ ③오일 공급을 받은 모듈레이팅 밸브는 오일 압력에 의하여 위쪽 방향으로 밀려 올라가게 되며 최종적으로 압축 완료 단계에서 배기 밸브를 개방시킴  - (작동방식) 운전자가 Bridge Brake(엔진 브레이크) 스위치 작동 시 ECU가 전기적 신호를 솔레노이드 밸브의 코일에 전달하면, 코일은 자기장을 형성하여 밸브 내부의 플런저를 들어 올려 오일 입구를 개방함 - (구성요소 및 기능)  ① Solenoid valve : ECU로부터 전기 신호를 받아 Valve를 개폐함  ② Shuttle : Oil 통로 역할 및 역류 방지 역할 수행  ③ Manifold : 구성품 지지 및 Oil 통로 역할 수행",
    "decision_reason": "- 관세율표 제17부 주 제2호에서 ““부분품”이나 “부분품과 부속품”에 대한 규정은 다음 각 목의 물품(이 부의 물품에 사용하는 것인지에 상관없다)에는 적용하지 않는다. (중략) 마. 제8401호부터 제8479호까지의 기기나 이들의 부분품(이 부의 물품용 방열기는 제외한다), 제8481호나 제8482호의 물품, 엔진이나 모터의 필수적인 부분을 구성하는 제8483호의 물품”을 규정하고 있음  - 관세율표 제8481호에는 “파이프ㆍ보일러 동체ㆍ탱크ㆍ통이나 이와 유사한 물품에 사용하는 탭ㆍ코크ㆍ밸브와 이와 유사한 장치(감압밸브와 온도제어식 밸브를 포함한다)”가 분류되고, ․ 같은 호 해설서에서 “이 호에는 유체(액체․점성체나 기체)나 어떤 경우에는 고체(예: 모래)의 흐름(공급용․유출용 등)을 조정하기 위하여 관(管)․탱크․통(vat)이나 이와 유사한 물품이나 그 속에 사용하는 탭․코크․밸브와 이와 유사한 물품을 분류한다. 이 호에는 액체나 기체의 압력이나 유속을 조정하도록 설계된 장치도 포함한다. 이러한 기기는 개폐구[예: 게이트․디스크․볼(ball)․플러그․니들(needle)이나 다이어프램(diaphragm)]를 열거나 닫음으로써 흐름을 조정한다. 이러한 기기는 수동(키․휠․압식버튼 등으로)이나 전동기․솔레노이드(solenoid)․시계용 무브먼트 등이나 스프링, 평형․부유(浮遊)레버(float lever)․자동온도조절 소자(thermostatic element)나 압력 캡슐과 같은 자동장치에 의하여 작동한다.”고 설명함  - 본 물품은 Solenoid valve외 Shuttle․Manifold가 결합되어 있으나, 본 물품의 역할을 고려했을 때 본질적인 특성은 밸브에 있음  - 따라서, 본 물품은 자동차 엔진캠 캡 상부에 장착되어 ECU의 전기적 신호에 따라 오일 입구를 개방시켜 최종적으로 Bridge Brake System을 작동시키는 전기 작동식의 밸브이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제8481.80-1010호에 분류함"
  },
  {
    "reference_id": "품목분류3과-5869",
    "decision_date": "2024-11-04",
    "organization": "관세평가분류원",
    "hs_code": "8525.89-2000",
    "product_name": "CCTV CAMERA PARTS (CCTV CAMERA MODULE ASSEMBLY ); IMX335+FH8556-AF 8MP WITH YTOT 2.7 AUTO FOCUS & MOTORIZED ZOOM LENS 8MP; CN;",
    "description": "- 이미지센서(CMOS)와 ISP를 포함한 PCB 메인보드, 가변 자동초점 렌즈, IR-Cut 필터로 구성된 CCTV 카메라 모듈  ※ 내부 저장장치는 없으며, 수입 후 하우징·LED 보드·전용케이블을 추가로 조립하여 완성함  - 사양  · 이미지센서 : CMOS(IMX335)  · 유효화소수 : 3,840(H) x 2,160(V) approx. 8.46M  · 렌즈 : 2.7~13.5㎜ 가변 자동 초점 (신청물품)  - 주요구성요소  · CMOS(이미지센서) : 카메라 렌즈를 통해 받은 빛으로부터 전기신호 생성  · ADC(아날로그-디지털 변환) : 이미지 센서에서 생성된 아날로그 신호를 디지털 신호로 변환  · ISP : 색 균형 조정, 감마보정, 노이즈 제거, 컬러 필터 보정, 샤프닝 및 대비조정 등의 이미지 프로세싱  · IR-Cut 필터 : 주간/야간 조정 모드로 주간에는 필터가 장착되어 가시광선 외의 적외선을 차단하고, 야간에는 필터를 제거하여 가시광선 뿐만 아니라 적외선도 감지하게 되어 흑백영상을 제공함 (블록다이어그램) (추가 가공 후 완성품)",
    "decision_reason": "ㅇ 관세율표 해석에 관한 통칙 제2호 가목에 “각 호에 열거된 물품에는 불완전한 물품이나 미완성된 물품이 제시된 상태에서 완전한 물품이나 완성된 물품의 본질적인 특성을 지니고 있으면 그 불완전한 물품이나 미완성된 물품이 포함되는 것으로 본다.”라고 규정함 ㅇ 관세율표 제8525호에는 “텔레비전 카메라ㆍ디지털 카메라ㆍ비디오카메라레코더”가 분류되고, 제8525.89-2000호에는 “기타의 텔레비전 카메라”가 세분류됨  - 같은 호 해설서에 ‘(B) 텔레비전 카메라ㆍ디지털 카메라ㆍ비디오카메라레코더’ 설명 부분에서 “이 그룹에는 영상(images)을 포착하여 전기신호로 변환하는 다음의 물품을 포함한다.”고 하면서, ‘텔레비전 카메라’에 대해 “영상 이미지를 카메라의 외부에서 보거나 원격녹화하기 위해 전송하는 것”이라고 설명하고 있음” ㅇ 본 물품은 하우징와 LED램프가 없는 카메라 모듈이나, 이미지센서를 이용해 취득한 영상을 ISP로 처리하여 전송하는 텔레비전 카메라의 본질적인 특성을 갖추고 있음 ㅇ 따라서, 본 물품은 내부저장장치가 없는 ‘텔레비젼 카메라’로, 관세율표 해석에 관한 통칙 제1호, 제2호 가목과 제6호에 따라 제8525.89-2000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7567",
    "decision_date": "2024-11-04",
    "organization": "관세평가분류원",
    "hs_code": "8479.89-9099",
    "product_name": "Other Machines and mechanical appliances having individual functions; MICRO BALL MOUNTER; MICRO BALL MOUNTER;",
    "description": "- 인쇄회로 기판(PCB)에 Micro Solder Ball과 Top Solder Ball 탑재의 기능을 수행하는 장비로서, Solder Ball 탑재를 위해 수반되는 이송, 인쇄 및 검사 작업이 수반되는 기계임. - 주요 구성요소 및 기능  ① Loader : PCB제품을 Flux 인쇄장비까지 이송  ② Flux : Flux를 인쇄하는 방법으로 스퀴지를 사용하여 기판 상부 원하는 위치에 Flux를 인쇄하는 공정  ∙Flux 인쇄가 필요한 Bare PCB 기판을 설비에 투입  ∙기판 내 Flux 인쇄가 필요한 위치를 맞추기 위해 기판 내 인식 마크 인식  ∙ 인식 마크를 이용하여 인쇄기 필요한 위치를 보정(Offset)하여 정위치에 위치  ∙ Squeegee를 이용하여 2회 Flux 인쇄  ∙ 후속 공정으로 기판 인계  ③ Ball Mount : Flux가 인쇄된 PCB 상단에 Solder ball을 Mount 하는 공정  ∙ Flux가 인쇄된 PCB를 투입  ∙ 기판 내 Ball Mount가 필요한 위치를 맞추기 위해 기판 내 인식 마크 인식  ∙ 인식 마크를 이용하여 Ball Mounter가 필요한 위치를 보정(Offset)하여 정위치에 위치 ∙ Ball Mount jig를 사용하여 Ball Mount를 진행 ∙ 후속 공정으로 기판 인계  ④ 검사 & Repair : Solder ball이 원하는 위치에 정상적으로 Mount 되었는지 검사 후 Defect를 Repair 하는 공정 ∙ Ball Mount가 된 기판을 투입  ∙ 기판 내 검사 및 Repair가 필요한 위치를 맞추기 위해 기판 내 인식 마크를 인식  ∙ Vision Camera를 사용하여 PCB All Unit을 검사하여 Defect 항목 검사  ∙ Repair Nozzle을 사용하여 Ball Defect를 Repair함  ∙ Repair 후 Vision Camera를 사용하여 재 감사 후 정상 PCB가 되었는지 확인  ∙ 후속 공정 인계  ⑤ Unloader : Ball 탑재가 완료된 PCB 제품을 Reflow로 이송",
    "decision_reason": "- 관세율표 제16부 주 제4호는 “하나의 기계가 각종 개별기기로 구성되어 있는 경우에도(따로 분리되어 있는지 또는 배관·전동장치·전력케이블이나 그 밖의 장치로 상호 연결되어 있는지에 상관없다) 이들이 제84류나 제85류 중의 어느 호에 명백하게 규정된 기능을 함께 수행하기 위한 것일 때에는 그 전부를 그 기능에 따라 해당하는 호로 분류한다.”고 규정하고 있음 • 신청물품은 PCB 이송, Flux 인쇄, Ball mount, 제품 검사, Unloader 등이 상호 연결되어 PCB에 Solder Ball을 탑재하는 기능을 함께 수행하는 기계로서 기능단위기기에 해당한다고 볼 수 있음 - 관세율표 제8479호에는 “이 류에 따로 분류되지 않은 기계류(고유의 기능을 가진 것으로 한정한다)”가 분류되며, 소호 제8479.89호에는 “기타의 기계류”가 세분류됨  - 같은 호 해설서에서 ‘이 호에는 고유의 기능을 가진 기계류로서 규정에 의하여 이 류에서 제외되지 않고, 이 표의 다른 호에 특별히 분류되지 않으며, 이 류의 다른 특정 호에 분류될 수 없는 조건을 충족시키는 것으로 한정하여 적용한다.’고 설명하고 있음 - 따라서, 본 물품은 인쇄회로기판에 Solder Ball을 탑재하는 기계로 제84류에 따로 분류되지 않은 고유의 기능을 가진 기계로 보아 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8479.89-9099호에 분류함. 끝."
  },
  {
    "reference_id": "품목분류3과-5881",
    "decision_date": "2024-11-04",
    "organization": "관세평가분류원",
    "hs_code": "8504.90-9000",
    "product_name": "PH3 INDUCTOR CORE; PH3 INDUCTOR CORE; MX-0S EQ2620;",
    "description": "-(개요) 철과 실리콘 분말 등을 소결 과정을 거쳐 만든 인덕터 부분품  ․ 전기가 흘렀을 때 자계를 발생시켜 인덕턴스와 임피던스 값을 조절  -(용도) 자동차, 전자기기 등의 전원 공급장치(SMPS)의 인덕터 등에 사용",
    "decision_reason": "- 관세율표 제16부 주 제2호 나목에서 “그 밖의 부분품으로서 특정한 기계나 동일한 호로 분류되는 여러 종류의 기계(제8479호나 제8543호의 기계를 포함한다)에 전용되거나 주로 사용되는 부분품은 그 기계가 속하는 호에 분류한다.”라고 규정하고 있음  - 관세율표 제8504호에는 “변압기ㆍ정지형 변환기(예: 정류기)와 유도자”가 분류되며,  ․ 같은 호 해설서에 “‘(Ⅲ) 유도자’에 대해 ‘주로 단권의 코일로 되어 있으며, 교류회로에 삽입하면 자기유도에 따라 교류의 흐름을 제한하거나 저지한다. 무선회로ㆍ계기 등에 사용하는 작은 초크로부터 콘크리트에 설치되어 전력회로에 사용하는(예: 회로가 단락되었을 때 전류의 흐름을 제한하기 위하여) 대형 코일에 이르기까지 다양하다.인쇄처리방법에 의해 개별 구성부품의 형태로 얻어진 유도자(inductor)나 인덕턴스(inductance)는 이 호에 분류한다.’”고 설명하고 있음 - 본 물품은 전원 공급장치(SMPS)의 내부 구성요소인 인덕터의 부분품인 코어(core)로, 관세율표 해석에 관한 통칙 제1호와 제6호에 따라 제8504.90-9000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7578",
    "decision_date": "2024-11-04",
    "organization": "관세평가분류원",
    "hs_code": "3920.62-0000",
    "product_name": "Film of poly(ethylene terephthalate); PET FILM",
    "description": "무색 투명한 폴리(에틸렌 테레프탈레이트) 필름 - 용도: 이형필름 등 제조용 - 물품사진:",
    "decision_reason": "o 관세율표 제3920호에 “플라스틱으로 만든 그 밖의 판ㆍ시트(sheet)ㆍ필름ㆍ박(箔)ㆍ스트립(셀룰러가 아닌 것으로서 그 밖의 재료로 보강ㆍ적층ㆍ지지하거나 이와 유사하게 결합하지 않은 것으로 한정한다)”이 분류되며, 소호 제3920.62호에 “폴리(에틸렌테레프탈레이트)로 만든 것”을 세분류하고 있음  - 같은 호 해설서에 “이 호에는 제3918호나 제3919호에 해당되는 것 이외의 플라스틱으로 만든 판ㆍ시트(sheet)ㆍ필름ㆍ박(箔 : foil)ㆍ스트립(strip)(그 밖의 재료로 보강ㆍ적층ㆍ지지나 이와 유사하게 결합하지 않은 것으로 한정한다)을 분류한다.”라고 설명하고 있음  o 관세율표 제39류 주 제10호에 “제3920호와 제3921호에서 ‘판ㆍ시트(sheet)ㆍ필름ㆍ박(箔)ㆍ스트립’이란 판ㆍ시트(sheet)ㆍ필름ㆍ박(箔)ㆍ스트립(제54류의 것은 제외한다)과 규칙적인 기하학적 모양의 블록(프린트나 그 밖의 표면가공을 한 것인지에 상관없다)으로서 절단하지 않았거나 정사각형ㆍ직사각형으로 절단하되 그 이상의 가공을 하지 않은 것을 말한다(그대로 사용할 수 있는지에 상관없다).”라고 규정하고 있음  o 따라서, 본 물품은 무색 투명한 폴리(에틸렌 테레프탈레이트) 필름이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3920.62-0000호에 분류함"
  },
  {
    "reference_id": "품목분류1과-1042",
    "decision_date": "2024-11-01",
    "organization": "관세평가분류원",
    "hs_code": "7326.19-0000",
    "product_name": "PARTS FOR CV JOINT ASSY; DUST COVER",
    "description": "- CV JOINT의 Outer Race나 Tripod Housing에 압입하여 CV JOINT 내 이물질이 유입되는 것을 방지하는 물품 - 재질 : SPCC, 규격 : 89.3mm(외경), 72mm(내경) - 제조공정 : 소재입고 → 스탬핑 → 도금(부식방지) → 검사 및 포장",
    "decision_reason": "ㅇ 관세율표 제7326호에는 “철강으로 만든 그 밖의 제품”이 분류되며, 제7326.1호에는 “단조물(鍛造物)(이보다 더 가공하지 않은 것으로 한정한다)”이 세분류됨  - 같은 호 HS해설서에서 “이 호에는 단조(鍛造))ㆍ펀칭(punching), 절단(cutting)ㆍ스탬핑(stamping)ㆍ접음ㆍ조립ㆍ용접ㆍ선삭(旋削)ㆍ밀링(milling)ㆍ구멍 뚫는 것(천공)과 같은 그 밖의 공정에 의하여 얻는 모든 철강제품을 포함하며, 이 호의 앞 호에 포함하는 물품이나 제15부의 주 제1호에 포함되는 물품이나 제82류나 제83류에 포함되는 물품이나 이 표의 다른 호에 열거하는 물품은 제외한다.”라고 설명하고 있음  - 또한 해설서에서 소호 제7326.11호와 제7326.19호에 대한 설명으로 “이들 소호의 제품들은 단조(鍛造)나 스탬핑(stamping) 후에 다음과 같은 가공이나 표면처리를 거친 것도 있다.”고 설명하며 “거친 버링(burring)ㆍ그라인딩(grinding)ㆍ해머링(hammering)ㆍ치즐(chiselling)이나 필링(filling)에 의한 버어(burr)ㆍ돌출과 그 밖의 스탬핑(stamping) 결함의 제거 (중략) ; 스탬핑(stamping)ㆍ펀칭(punching)ㆍ프린팅 등”을 예시하고 있음 ㅇ 따라서, 본 물품은 CV JOINT의 Outer Race나 Tripod Housing에 압입하여 CV JOINT 내 이물질이 유입되는 것을 방지하는 물품으로 스탬핑 작업만으로 만들어진 철강제 물품이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제7326.19-0000호로 분류함"
  },
  {
    "reference_id": "품목분류4과-7531",
    "decision_date": "2024-11-01",
    "organization": "관세평가분류원",
    "hs_code": "8424.89-9000",
    "product_name": "Mechanical appliances (whether or not hand-operated) for projecting, dispersing or spraying liquids; EXPANDABLE GARDEN HOSE; MGH25",
    "description": "분사기를 커넥터와 외부를 브레이드로 감싼 고무제 관을 연결한 것 - 용도: 세차, 정원, 베란다, 농업 등 물 분사용 - 물품사진:",
    "decision_reason": "o 관세율표 제8424호에 “액체나 가루의 분사용ㆍ살포용ㆍ분무용 기기(수동식인지에 상관없다), 소화기(소화제를 충전한 것인지에 상관없다), 스프레이건과 이와 유사한 기기, 증기나 모래의 분사기와 이와 유사한 제트분사기”가 분류되며, 소호 제8424.82호에 “그 밖의 기기중 농업용이나 원예용”을 세분류하고 있음 - 같은 호 해설서에 “이 호에는 분사ㆍ살포[드립(drip)식인지에 상관없다]나 분무의 형태로 증기ㆍ액체ㆍ고체의 물질[예: 모래ㆍ가루ㆍ알갱이ㆍ그릿(grit)ㆍ금속 연마재]을 분사하거나 살포하거나 분무하기 위한 기기를 포함한다.”라고 설명하고 있음  ㅇ 따라서, 본 물품은 분사기가 커넥터로 호스와 연결되어 있는 물을 분사시키는 물품으로서 세차, 원예, 베란다 등 다용도에 사용되는 물품이므로 그 밖의 액체 분사용의 기기로 보아 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제8424.89-9000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7532",
    "decision_date": "2024-11-01",
    "organization": "관세평가분류원",
    "hs_code": "7609.00-0000",
    "product_name": "CONNECTING PIPE ASSEMBLY; PART NUMBER 59001500716; CN;",
    "description": "- 차량용 과급기 컴프레셔 하우징 측에 장착되어 외부 공기 유입을 위한 Pipe를 연결하기 위한 ELBOW 형태의 알루미늄 재질의 관 연결구 - 주요 구조 및 기능  ․Inlet pipe assembly : 과급기 컴프레서 하우징 측에 장착되도록 밑면에 플랜지를 갖추고 있으며 외부 공기가 유입되는 관(Pipe)이 연결되는 관 연결구  ․Breather hose nipple : 엔진 실린더 헤드 커버에서 발생한 오일 미스트(유증기)가 유입되는 관 연결을 위한 니플(nipple)  ․Fresh air hose nipple : 엔진 크랭크 케이스 안의 오일 미스트(유증기)가 유입되는 관 연결을 위한 니플(nipple)  - 구성성분 : Al 92.4~91.1% , Si 6.5~7.5%, Mg 0.2~0.35%",
    "decision_reason": "- 관세율표 제17부 주 제2호 나목에서 이 부의 부분품에 대한 규정은 제15부 주 제2호의 비금속으로 만든 범용성 부분품이나 이와 유사한 플라스틱으로 만든 물품(제39류)에는 적용하지 않는다고 규정하고 있고, 제15부 주 제2호 가목에서 제7307호의 물품과 비금속으로 만든 이와 유사한 물품을 범용성 부분품으로 규정하고 있음  - 관세율표 제7307호에는 “철강으로 만든 관(管) 연결구류[예: 커플링(coupling)ㆍ엘보(elbow)ㆍ슬리브(sleeve)]”가 분류되며, ․같은 호 해설서에서 “이 호에는 철강으로 만든 연결구류(fittings)를 분류하며, 두 개의 관(管)을 구멍을 함께 연결하기 위하거나, 하나의 관(管 : tubes)을 다른 장치에 연결하기 위하여나 관(管 : tubes)의 틈을 메우기 위해 주로 사용한다.”라고 설명하고 있음  - 관세율표 제7609호에는 “알루미늄으로 만든 관(管) 연결구류[예: 커플링(coupling)ㆍ엘보(elbow)ㆍ슬리브(sleeve)]”가 분류되고, ․같은 호 해설서에서 “이 호에는 제7307호와 제7412호의 해설을 준용한다.”라고 설명하고 있음  - 본 물품은 차량용 과급기 컴프레셔 하우징 측에 장착되어 외부 공기 유입을 위한 Pipe를 연결하기 위한 ELBOW 형태의 알루미늄 재질의 연결구이므로 관세율표 해석에 관한 통칙 제1호에 따라 제7609.00-0000 호에 분류함."
  },
  {
    "reference_id": "품목분류4과-7534",
    "decision_date": "2024-11-01",
    "organization": "관세평가분류원",
    "hs_code": "7609.00-0000",
    "product_name": "CONNECTING PIPE ASSEMBLY; PART NUMBER 59001500717; CN;",
    "description": "- 차량용 과급기 컴프레셔 하우징 측에 장착되어 외부 공기 유입을 위한 Pipe를 연결하기 위한 ELBOW 형태의 알루미늄 재질의 관 연결구 - 주요 구조 및 기능  ․Inlet pipe assembly : 과급기 컴프레서 하우징 측에 장착되도록 밑면에 플랜지를 갖추고 있으며 외부 공기가 유입되는 관(Pipe)이 연결되는 관 연결구  ․Breather hose nipple : 엔진 실린더 헤드 커버에서 발생한 오일 미스트(유증기)가 유입되는 관 연결을 위한 니플(nipple)  ․Fresh air hose nipple : 엔진 크랭크 케이스 안의 오일 미스트(유증기)가 유입되는 관 연결을 위한 니플(nipple)  - 구성성분 : Al 92.4~91.1% , Si 6.5~7.5%, Mg 0.2~0.35%",
    "decision_reason": "- 관세율표 제17부 주 제2호 나목에서 이 부의 부분품에 대한 규정은 제15부 주 제2호의 비금속으로 만든 범용성 부분품이나 이와 유사한 플라스틱으로 만든 물품(제39류)에는 적용하지 않는다고 규정하고 있고, 제15부 주 제2호 가목에서 제7307호의 물품과 비금속으로 만든 이와 유사한 물품을 범용성 부분품으로 규정하고 있음  - 관세율표 제7307호에는 “철강으로 만든 관(管) 연결구류[예: 커플링(coupling)ㆍ엘보(elbow)ㆍ슬리브(sleeve)]”가 분류되며, ․같은 호 해설서에서 “이 호에는 철강으로 만든 연결구류(fittings)를 분류하며, 두 개의 관(管)을 구멍을 함께 연결하기 위하거나, 하나의 관(管 : tubes)을 다른 장치에 연결하기 위하여나 관(管 : tubes)의 틈을 메우기 위해 주로 사용한다.”라고 설명하고 있음  - 관세율표 제7609호에는 “알루미늄으로 만든 관(管) 연결구류[예: 커플링(coupling)ㆍ엘보(elbow)ㆍ슬리브(sleeve)]”가 분류되고, ․같은 호 해설서에서 “이 호에는 제7307호와 제7412호의 해설을 준용한다.”라고 설명하고 있음  - 본 물품은 차량용 과급기 컴프레셔 하우징 측에 장착되어 외부 공기 유입을 위한 Pipe를 연결하기 위한 ELBOW 형태의 알루미늄 재질의 연결구이므로 관세율표 해석에 관한 통칙 제1호에 따라 제7609.00-0000 호에 분류함."
  },
  {
    "reference_id": "품목분류2과-8604",
    "decision_date": "2024-11-01",
    "organization": "관세평가분류원",
    "hs_code": "3002.15-0000",
    "product_name": "Immunological products, put up for retail sale; TZIELD",
    "description": "ㅇ 테플리주맙-mzwv(Teplizumab-mzwv, 단일클론항체) 주성분에 이염기성 인산나트륨, 단염기성 인산나트륨, 폴리소르베이트 80 등으로 혼합된 무색 투명한 용액을 유리제 바이알에 소매포장한 것[(2mg/2ml)/1bial] - 용도 : 당뇨병 치료제  ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음.",
    "decision_reason": "- 관세율표 제3002호에“사람의 피, 치료용·예방용·진단용으로 조제한 동물의 피, 면역혈청·그 밖의 혈액 분획물과 면역물품(생물공학적 방법에 따라 변성되거나 얻어진 것인지에 상관없다), 백신·독소·미생물 배양체(효모는 제외한다)와 이와 유사한 물품, 세포 배양체(변성된 것인지에 상관없다)”를 분류하며, 소호 제3002.15호에 “면역물품(일정한 투여량으로 한 것, 소매용 모양이나 포장을 한 것에 한정한다)”를 세분류하고 있으며,  - 같은 호 HS 해설서에서 “(2) 면역물품(생물 공학적 방법에 따라 변성되거나 얻어진 것인지에 상관없다) - 진단용·치료용·면역테스트용으로 사용하는 물품은 이 그룹 내에 해당하는 것으로 간주한다. 이들은 다음과 같이 규정할 수 있다. (a)단일클론의 항체(MAB) - 배양체나 복수에서 배양된 하이브리도마(hybridoma) 세포(선택해서 클론화 한 것)로부터 얻은 특정 면역글로불린이다.”라고 설명하고 있음  - 또한, 관세율표 제3004호 HS해설서에서 “제3002호·제3005호·제3006호에 분류하는 물품(조합한 것일지라도)”은 제외하도록 설명하고 있음  - 따라서, 본 물품은 단일클론항체인 테플리주맙-mzwv를 주성분으로 조제한 면역물품을 소매포장한 물품이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3002.15-0000호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8606",
    "decision_date": "2024-11-01",
    "organization": "관세평가분류원",
    "hs_code": "3002.15-0000",
    "product_name": "Immunological products, put up for retail sale; KEVZARA",
    "description": "ㅇ 사릴루맙(Sarilumab, 단일클론항체) 주성분에 L-히스티딘, L-아르기닌 염산염 수화물, 폴리소르베이트 20, 정제백당 등으로 혼합된 무색 투명한 용액을 1회 투여량으로 주사기 및 PENS에 충진한 것을 지제박스에 각각 소매포장한 것[주사기 2개/1box, pens 2개/1box(1회 투여량 : 200mg/1.14ml)] - 용도 : 류마티스 관절염 치료제  ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음.",
    "decision_reason": "- 관세율표 제3002호에“사람의 피, 치료용·예방용·진단용으로 조제한 동물의 피, 면역혈청·그 밖의 혈액 분획물과 면역물품(생물공학적 방법에 따라 변성되거나 얻어진 것인지에 상관없다), 백신·독소·미생물 배양체(효모는 제외한다)와 이와 유사한 물품, 세포 배양체(변성된 것인지에 상관없다)”를 분류하며, 소호 제3002.15호에 “면역물품(일정한 투여량으로 한 것, 소매용 모양이나 포장을 한 것에 한정한다)”를 세분류하고 있으며,  - 같은 호 HS 해설서에서 “(2) 면역물품(생물 공학적 방법에 따라 변성되거나 얻어진 것인지에 상관없다) - 진단용·치료용·면역테스트용으로 사용하는 물품은 이 그룹 내에 해당하는 것으로 간주한다. 이들은 다음과 같이 규정할 수 있다. (a)단일클론의 항체(MAB) - 배양체나 복수에서 배양된 하이브리도마(hybridoma) 세포(선택해서 클론화 한 것)로부터 얻은 특정 면역글로불린이다.”라고 설명하고 있음  - 또한, 관세율표 제3004호 HS해설서에서 “제3002호·제3005호·제3006호에 분류하는 물품(조합한 것일지라도)”은 제외하도록 설명하고 있음  - 따라서, 본 물품은 단일클론항체인 사릴루맙을 주성분으로 조제한 면역물품을 소매포장한 물품이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3002.15-0000호에 분류함"
  },
  {
    "reference_id": "-1",
    "decision_date": "2024-11-01",
    "organization": "관세평가분류원",
    "hs_code": "7609.00-0000",
    "product_name": "Aluminium tube or pipe fittings ; FIRE HOSE COUPLING ; 65MM",
    "description": "- 개요 : 2 PCS 1세트로 구성되며, 1개는 나선 가공이 안쪽에 다른 하나는 나선 가공이 바깥쪽에 있는 원통형의 물품 - 용도 : 2개의 소방호스를 연결하거나, 소방호스를 소화전 등에 연결하기 위한 연결구로서 화재진압 시 주로 사용 - 재질 : 알루미늄  - 크기 : 가로 150 × 높이 100 × 구경 65 (mm)  - 제조 공정 : 알루미늄 봉 입고 ⇒ 절단 및 나선 가공 ⇒ 검사 ⇒ 포장",
    "decision_reason": "- 관세율표 제7609호에는 “알루미늄으로 만든 관(管) 연결구류[예: 커플링(coupling)ㆍ엘보(elbow)ㆍ슬리브(sleeve)]”가 분류되고,  ․ 같은 호 해설서에 “이 호에는 제7307호와 제7412호의 해설을 준용한다.”라고 설명하고 있음  ․ 제7307호 해설서에 “이 호에는 철강으로 만든 연결구류(fittings)를 분류하며, 두 개의 관(管)을 구멍을 함께 연결하기 위하거나, 하나의 관(管 : tube)을 다른 장치에 연결하기 위하여나 관(管 : tube)의 틈을 메우기 위해 주로 사용한다.”라고 설명하고 있음 - 따라서, 본 물품은 2개의 소방호스를 연결하거나, 소방호스를 소화전 등에 연결하기 위한 알루미늄 재질의 연결구이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제7609.00-0000호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8607",
    "decision_date": "2024-11-01",
    "organization": "관세평가분류원",
    "hs_code": "3802.90-3000",
    "product_name": "Activated clays; BENTONITE; PB40",
    "description": "칼슘 벤토나이트를 나트륨 벤토나이트로 활성화 후 건조·분쇄한 갈색계 분말상의 활성 벤토나이트 - 용도: 제지용 보류제 원료 ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음",
    "decision_reason": "ㅇ 관세율표 제3802호에 “활성탄, 활성화한 천연의 광물성 생산품, 수탄(獸炭)[폐수탄(廢獸炭)을 포함한다]”을 분류하며, 제3802.90-3000호에는 “활성토”를 세분류하고 있음  - 같은 호 HS해설서에서 이 호에 포함되는 것으로 “(b) 그 밖의 활성화한 천연의 광물성 생산품 - (3) 활성점토와 활성토류 : 이것은 정선된 콜로이드(colloid) 모양의 점토나 점토질이 많은 토류를 그 용도에 따라 산이나 알칼리로 활성화하고 건조시켜 분쇄한 것이다.”를 설명하고 있음  ㅇ 따라서, 본 물품은 분말상의 활성 벤토나이트이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3802.90-3000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7533",
    "decision_date": "2024-11-01",
    "organization": "관세평가분류원",
    "hs_code": "8424.89-9000",
    "product_name": "Mechanical appliances (whether or not hand-operated) for projecting, dispersing or spraying liquids; EXPANDABLE GARDEN HOSE; MGH25N",
    "description": "분사기를 커넥터와 외부를 브레이드로 감싼 고무제 관을 연결한 것 - 용도: 세차, 정원, 베란다, 농업 등 물 분사용 - 물품사진:",
    "decision_reason": "o 관세율표 제8424호에 “액체나 가루의 분사용ㆍ살포용ㆍ분무용 기기(수동식인지에 상관없다), 소화기(소화제를 충전한 것인지에 상관없다), 스프레이건과 이와 유사한 기기, 증기나 모래의 분사기와 이와 유사한 제트분사기”가 분류되며, 소호 제8424.82호에 “그 밖의 기기중 농업용이나 원예용”을 세분류하고 있음 - 같은 호 해설서에 “이 호에는 분사ㆍ살포[드립(drip)식인지에 상관없다]나 분무의 형태로 증기ㆍ액체ㆍ고체의 물질[예: 모래ㆍ가루ㆍ알갱이ㆍ그릿(grit)ㆍ금속 연마재]을 분사하거나 살포하거나 분무하기 위한 기기를 포함한다.”라고 설명하고 있음  ㅇ 따라서, 본 물품은 분사기가 커넥터로 호스와 연결되어 있는 물을 분사시키는 물품으로서 세차, 원예, 베란다 등 다용도에 사용되는 물품이므로 그 밖의 액체 분사용의 기기로 보아 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제8424.89-9000호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8576",
    "decision_date": "2024-10-31",
    "organization": "관세평가분류원",
    "hs_code": "1302.19-1210",
    "product_name": "Red ginseng extract; 발효홍삼추출물",
    "description": "ㅇ 홍삼을 미생물(Saccharomyces cerevisiae)로 발효시킨 후 용제(물과 부틸렌글리콜)로 추출한 미황색계 투명 액상 - 용도 : 화장품 제조용 ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음",
    "decision_reason": "ㅇ 관세율표 제1302호에 “식물성 수액과 추출물(extract), 펙틴질, 펙티닝산염(pectinate)과 펙틴산염(pectate), 식물성 원료에서 얻은 한천ㆍ그 밖의 점질물과 시커너(thickener)(변성 가공했는지에 상관없다)”가 분류되며, 제1302.19-1210호에 “홍삼 추출물(extract)”을 세분류하고 있음  - 같은 호 HS해설서에서 “이 호에는 식물성 수액[일반적으로 자연적으로 분비되거나 수목에 새겨놓은 홈에서 삼출(滲出)하게 함으로써 얻어지는 식물성 생산품]과 추출물(용제에 의해 본래의 식물성 재료로부터 추출된 식물성 생산품)로서 품목분류표의 보다 구체적인 다른 호에 열거하지 않은 경우에 한정하여 분류한다.”라고 설명하면서, - “이 호에는 다음의 것을 포함한다. (7) 인삼 추출물 : 물이나 알코올 추출에 의해 얻어진 추출물(소매용으로 한 것인지에 상관없다)”라고 예시하고 있음 ㅇ 따라서, 본 물품은 발효시킨 홍삼을 용제(물과 부틸렌글리콜)로 추출한 홍삼추출물이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제1302.19-1210호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8574",
    "decision_date": "2024-10-31",
    "organization": "관세평가분류원",
    "hs_code": "1302.19-1210",
    "product_name": "Red ginseng extract; 홍삼추출물",
    "description": "ㅇ 홍삼을 용제(물과 부틸렌글리콜)로 추출한 미황색계 투명 액상 - 용도 : 화장품 제조용 ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음",
    "decision_reason": "ㅇ 관세율표 제1302호에 “식물성 수액과 추출물(extract), 펙틴질, 펙티닝산염(pectinate)과 펙틴산염(pectate), 식물성 원료에서 얻은 한천ㆍ그 밖의 점질물과 시커너(thickener)(변성 가공했는지에 상관없다)”가 분류되며, 제1302.19-1210호에 “홍삼 추출물(extract)”을 세분류하고 있음  - 같은 호 HS해설서에서 “이 호에는 식물성 수액[일반적으로 자연적으로 분비되거나 수목에 새겨놓은 홈에서 삼출(滲出)하게 함으로써 얻어지는 식물성 생산품]과 추출물(용제에 의해 본래의 식물성 재료로부터 추출된 식물성 생산품)로서 품목분류표의 보다 구체적인 다른 호에 열거하지 않은 경우에 한정하여 분류한다.”라고 설명하면서, - “이 호에는 다음의 것을 포함한다. (7) 인삼 추출물 : 물이나 알코올 추출에 의해 얻어진 추출물(소매용으로 한 것인지에 상관없다)”라고 예시하고 있음 ㅇ 따라서, 본 물품은 홍삼을 용제(물과 부틸렌글리콜)로 추출한 홍삼추출물이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제1302.19-1210호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8580",
    "decision_date": "2024-10-31",
    "organization": "관세평가분류원",
    "hs_code": "2101.20-1000",
    "product_name": "Green tea powder preparation; MEET PRODUCT; MATCHA PORTION",
    "description": "ㅇ 녹차 분말 4.0%, 설탕, 덱스트린, 유화제, 합성향료(녹차향), 착색료, 정제수 등으로 혼합, 조제한 연녹색계 액상을 캡슐에 포장 후 수지제 봉지에 소매포장한 것[내용량 108g(18g× 6개)] - 용도 : 우유나 음료 등에 타서 음용  ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음.",
    "decision_reason": "- 관세율표 제2101호에는 “커피ㆍ차ㆍ마테(maté)의 추출물(extract)ㆍ에센스(essence)ㆍ농축물과 이것들을 기본 재료로 한 조제품, 커피ㆍ차ㆍ마테(maté)를 기본 재료로 한 조제품, 볶은 치커리(chicory)ㆍ그 밖의 볶은 커피 대용물과 이들의 추출물(extract)ㆍ에센스(essence)ㆍ농축물”을 분류하며, 소호제2101.20호에서“차나 마테(maté)를 기본 재료로 한 조제품”을 세분류하고 있음  - 같은 호 HS 해설서에서 “(4) 커피ㆍ차나 마테를 기본 재료로 한 조제품. 이들 조제품에는 다음의 것이 분류된다. (b) 차·분유와 설탕의 혼합물을 함유하는 차 조제품.”라고 설명하고 있음  - 따라서, 본 물품은 상기 물품 설명과 같이 조제된 차 조제품이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제2101.20-1000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7506",
    "decision_date": "2024-10-31",
    "organization": "관세평가분류원",
    "hs_code": "7607.20-9000",
    "product_name": "Aluminium foil of a thickness not exceeding 0.2mm, backed; AL UMINIUM MYLAR FOIL(AL 9MIC+PET 16MIC)",
    "description": "- 알루미늄 박(알루미늄 함량 99.99% 미만, 두께 0.2㎜ 이하)/점착물질/폴리에틸렌 테레프탈레이트 필름 순서로 적층한 것[전체두께 0.025㎜]  - 용도 : 동축 케이블 제조용(정전 및 전자차폐)",
    "decision_reason": "ㅇ 관세율표 제7607호에 “알루미늄의 박(箔)[인쇄한 것인지 또는 종이ㆍ판지ㆍ플라스틱이나 이와 유사한 보강재로 뒷면을 붙인 것인지에 상관없으며 그 두께(보강재의 두께는 제외한다)가 0.2밀리미터 이하인 것으로 한정한다]”이 분류되고, 소호 제7607.20호에 “뒷면을 붙인 것”을 세분류하고 있음  - 같은 호 HS해설서에 “이 호에는 제15부 주 제9호라목에서 정의한 물품으로서 두께가 0.2㎜ 이하인 것을 분류한다.”라고 설명하고 있으며, 또한, “(제7410호를 준용) 이 호에 분류한 박(箔 : foil)은 압연ㆍ단조(鍛造)나 전해하여 제조한 것으로, 극히 얇은 시트(sheet)(어떠한 경우에도, 두께가 0.15㎜ 이하의 것으로 한정)이다. 모조의 금을 입히는데 사용하는 제일 얇은 박(箔)은 매우 연약한 것으로 일반적으로 종이의 시트에 끼워 넣은 소책자 상태로 되어 있으며 ; 장식품 제조에 사용하는 그 밖의 박(箔)은 취급이나 수송의 편의상이나 그 후 가공 등을 용이하게 하기 위하여 종이ㆍ판지ㆍ플라스틱 그 밖의 보강재로 뒷면을 입힌 경우가 흔히 있다. 박(箔)은 부조도금, 일정한 모양으로 성형(직사각형이나 그 밖의 것)ㆍ천공ㆍ도장(금도금ㆍ은도금ㆍ바니시도장 등)ㆍ인쇄했는지에 상관없이 이 호에 분류한다. 0.15㎜의 한계 두께에는 바니시(varnish) 등의 도장물의 두께는 포함하나, 반면에 종이 등으로 뒷면을 붙인 것은 제외한다.”라고 설명하고 있음  ㅇ 본 물품은 알루미늄 박/점착물질/플라스틱 필름 순서로 적층된 것으로, 알루미늄 박이 정전 및 전자차폐 역할을 하며 플라스틱제 필름은 보강재에 해당됨  ㅇ 따라서, 본 물품은 알루미늄 함량이 전 중량의 100분의 99.99 미만의 뒷면을 붙인 것으로, 두께가 0.2㎜를 초과하지 않는 알루미늄 박(箔)이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제7607.20-9000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7480",
    "decision_date": "2024-10-30",
    "organization": "관세평가분류원",
    "hs_code": "7326.90-9000",
    "product_name": "Other articles of iron or steel; EMC CORE; EMC CORE(CFCLC-0003A); HVSC1P12MVD02-10; CN;",
    "description": "- 원통형의 플라스틱 케이스에 비정질 철합금(Fe 85～95%, B 1～5%, Si 1～10%) 리본을 넣어서 만든 물품  - 용도 : 자동차, 전자기기 등에 발생하는 EMI를 차폐시키는 역할을 하는 물품으로 생활가전, 자동차, 태양광 등 각종 전자제품에 사용  - 규격 : 외경(Ø28±0.2), 내경(Ø15.5±0.2), 높이(17.3±0.2)  - 재질 ∙ CORE : Amorphous[비정질 합금, Fe-Si계, Fe(85-95%), B(1-5%), Si(1-10%)]  ∙ BOBBIN : 플라스틱 소재(PBT)  - 제조공정 : Alloy smelting → Spray ribbon → Shear ribbon → core winding → Heat treating → Core Package → Core test → Components  - 주요 기능 : 1) 전자기파의 간섭 방지 2) 노이즈 필터링 3) 자기장 차폐 4) 회로 보호 5) 신호무결성 향상  ※ 비정질 철합금(Amorphous) 재질의 Core가 주요 기능을 담당하고 플라스틱 소재의 Bobbin은 Core의 Case 기능을 담당함",
    "decision_reason": "- 관세율표 제7326호에는 “철강으로 만든 그 밖의 제품”이 분류되고,  • 같은 호 해설서에서 “이 호에는 단조(鍛造)·펀칭(punching), 절단(cutting)·스탬핑(stamping)·접음·조립·용접·선삭(旋削)·밀링(milling)·구멍 뚫는 것(천공)과 같은 그 밖의 공정에 의하여 얻는 모든 철강제품을 포함하며, 이 호의 앞 호에 포함하는 물품이나 제15부의 주 제1호에 포함되는 물품이나 제82류나 제83류에 포함되는 물품이나 이 표의 다른 호에 열거하는 물품은 제외한다”라고 설명하고 있음.  - 본 물품은 원통형의 플라스틱 케이스에 비정질 철합금 리본을 넣어 만든 제품으로서 각종 전자제품에 부착되어 전자파 흡수를 주요 목적으로 하며 본질적인 특성은 비정질 철합금에 있음 - 따라서, 본 물품은 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제7326.90-9000호에 분류함. 끝."
  },
  {
    "reference_id": "품목분류4과-7502",
    "decision_date": "2024-10-30",
    "organization": "관세평가분류원",
    "hs_code": "8483.30-1000",
    "product_name": "BUSHING; AIRCRAFT PARTS; PN:769148-4; IL;",
    "description": "- (개요) PNEUMATIC STARTER* 어셈블리의 구성품으로 Gear Shaft와 Gear Cluster사이에 장착되는 원통형상의 철강제 물품 * 공압시동기 : 항공기 엔진의 Main Gear Box에 장착되어 외부 동력원으로부터 압축공기를 공급받아 엔진을 시동하는 역할을 하는 물품  - (기능) 기어 샤프트가 회전할 때 발생되는 마찰 및 소음을 감소시키고, 회전을 원활하게 하는 기능  - (규격) 길이 3cm, 높이 1.6cm",
    "decision_reason": "- 관세율표 제17부 주 제2호에서 ““부분품”이나 “부분품과 부속품”에 대한 규정은 다음 각 목의 물품(이 부의 물품에 사용하는 것인지에 상관없다)에는 적용하지 않는다. (중략) 마. 제8401호부터 제8479호까지의 기기나 이들의 부분품(이 부의 물품용 방열기는 제외한다), 제8481호나 제8482호의 물품, 엔진이나 모터의 필수적인 부분을 구성하는 제8483호의 물품”을 규정하고 있음  - 관세율표 제8483호에는 “전동축[캠샤프트(cam shaft)와 크랭크샤프트(crank shaft)를 포함한다], 크랭크(crank), 베어링하우징(bearing housing)과 플레인 샤프트베어링(plain shaft bearing), 기어(gear)와 기어링(gearing), 볼이나 롤러 스크루(roller screw), 기어박스(gear box), 그 밖의 변속기[토크컨버터(torque converter)를 포함한다], 플라이휠(flywheel)과 풀리(pulley)[풀리블록(pulley block)을 포함한다], 클러치(clutch)와 샤프트커플링(shaft coupling)[유니버설조인트(universal joint)를 포함한다]”가 분류되고, ․ 같은 호 해설서에서 “플레인 샤프트베어링(plain shaft bearing)은 하우징이 없이 제시된 것이라 할지라도 이 호에 분류한다. 플레인 샤프트베어링은 감찰성의 금속이나 그 밖의 재료[예: 소결(燒結)금속이나 플라스틱]의 링으로 되어 있다. 이러한 것은 한 개로 되어 있거나 수개를 한 개로 죈 것이 있으나 그 어느 것이든지 축이나 차축이 그 내부에서 회전하는 평면 베어링을 형성하고 있다.”라고 해설하고 있음 - 따라서, 본 물품은 항공기용 Pneumatic Starter의 Gear Shaft와 Gear Cluster 사이에 장착되어 기어 샤프트가 회전할 때 발생되는 마찰 및 소음을 감소시키고 회전을 원활하게 하는 물품이므로 “항공기용의 플레인 샤프트베어링”으로 보아 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제8483.30-1000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7474",
    "decision_date": "2024-10-30",
    "organization": "관세평가분류원",
    "hs_code": "5602.10-1000",
    "product_name": "Needleloom felt; KRAFT+NONWOVEN",
    "description": "폴리(에틸렌 테레프탈레이트) 스테이플로 만든 니들룸 펠트, LDPE(접착제), 크라프트지 순으로 적층한 것(제시규격: 3mm×1,000mm×1,000mm) 제시자료(함량) : 펠트 57%, LDPE 20%, 크라프트지 23% - 용도: 냉장고 도어 철판 굴곡 방지 - 물품사진:",
    "decision_reason": "o 관세율표 제5602호에 “펠트(felt)(침투ㆍ도포ㆍ피복ㆍ적층한 것인지에 상관없다)”가 분류되며, 소호 제5602.10호에 “니들룸펠트(needleloom felt)와 스티치본드(stitch-bonded) 섬유직물”을 세분류하고 있음  - 같은 호 해설서에 “펠트(felt)는 대체로 방직용 섬유의 여러 층[보통 카드(card)나 에어레잉(air-laying)으로 제조된 랩(lap)]을 겹쳐서 만들며 ; 펠트는 습기에 적셔지고(일반적으로 증기나 뜨거운 비누물로), 중압과 마찰이나 타격 작용이 가하여진다. 이렇게 하여 섬유가 서로 결합되며 균일한 두께의 시트(sheet)가 만들어져, 워딩(wadding)보다 더 촘촘해서 분리하기 힘들게 된다. 또한 이는 직조된 펠트직물과는 완전히 구별이 된다(보통 제50류부터 제55류까지)...(중략)...또한 이 호에는 각각 다음과 같이 만들어지는 니들룸 펠트(needleloom felt)를 포함한다. (1) 방직용 스테이플 섬유(천연이나 인조섬유)의 시트(sheet)나 웹(web)을 천공(穿孔 : punching)하여 만든 펠트(felt)로서 방직용 섬유직물의 바탕 없이 노치바늘(notched needle)로 가공한 것 ; 또는 (2) 방직용 섬유 직물이나 그 밖의 재료로 된 바탕에 앞에서 설명한 것과 같은 섬유를 놓고 (나중에는 바탕천이 해당 섬유에 의하여 다소 덮혀진다) 바느질 한 것”이라고 설명하고 있고,  - “이 표의 다른 호에 열거한 것을 제외하고 이 호에는 그 밖의 가공 없이(예: duster, blanket) 커다란 조각에서 단순히 직사각형(정사각형을 포함한다)으로 절단한 것이나 일정 길이로 절단한 것이나 원단상의 펠트(felt)를 포함한다[접어서 제시하거나 포장에(예: 소매용) 넣어진 것인지에 상관없다]. 펠트(felt)는 염색ㆍ날염ㆍ침투ㆍ도포(塗布 : coated)ㆍ피복ㆍ적층ㆍ보강[예: 방직용 섬유의 실(thread)이나 철선]한 것도 있다. 또한 제품의 본질적인 특성이 펠트인 경우에는 펠트의 한쪽 면이나 양쪽 면이 종이ㆍ판지ㆍ직물 등으로 덮여 있을 수도 있다(예: 봉합되거나 접착된 것).”라고 설명하고 있음  ㅇ 따라서, 본 물품은 니들룸 펠트 일면에 크라프트지를 보강한 것이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제5602.10-1000호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8511",
    "decision_date": "2024-10-30",
    "organization": "관세평가분류원",
    "hs_code": "2008.99-9000",
    "product_name": "Sweet potato, cooked; plain sweet potato jerky",
    "description": "껍질을 제거한 삶은(찐) 스틱상의 고구마를 수지제 봉지에 소매포장한 것 - 용도: 식용 ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음.",
    "decision_reason": "ㅇ 관세율표 제2008호는 “그 밖의 방법으로 조제하거나 보존처리한 과실ㆍ견과류와 그 밖의 식용에 적합한 식물의 부분(설탕이나 그 밖의 감미료나 주정을 첨가했는지에 상관없으며 따로 분류되지 않은 것으로 한정한다)”이 분류되며 - 같은 호 HS해설서에서 “이 호에는 이 류의 이 호 앞의 호에서나 다른 류에서 특별히 규정하고 있는 가공방법 이외의 그 밖의 방법으로 조제하거나 보존처리한 과실ㆍ견과류와 그 밖의 식용에 적합한 식물의 부분(원형ㆍ조각이나 부순 것인지에 상관없다)과 그들의 혼합물을 분류한다. 이 호에는 특히 다음의 것을 포함한다. …(중략)…, (7) 식물의 줄기, 뿌리와 그 밖의 식용에 적합한 식물의 부분[예: 생강ㆍ안젤리카(angelica)ㆍ얌ㆍ고구마ㆍ홉순(hop shoot)ㆍ포도나뭇잎ㆍ팜 하트(palm hearts)]으로서 시럽으로 저장한 것이나 그 밖의 방법으로 조제하거나 보존처리한 것”이라고 설명하고 있음 - 또한, 관세율표 제20류 국내주 제1호에서 “찌거나 삶은 고구마, 찌거나 삶은 옥수수, 볶거나 튀긴 은행은 ‘가. 단면을 전자현미경으로 관찰할 때 그 내부의 전분 입자의 모양이 중심부까지 완전히 파괴된 것, 나. X-선 회절분석 시 결정구조가 비결정질로 변형된 것’의 요건에 모두 해당하는 경우로 한정하여 제2008호로 분류한다.”라고 규정하고 있음 ㅇ 따라서, 본 물품은 상기의 요건을 모두 충족하는 찌거나 삶은 고구마에 해당하므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제2008.99-9000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7446",
    "decision_date": "2024-10-29",
    "organization": "관세평가분류원",
    "hs_code": "8481.90-0000",
    "product_name": "ACTUATOR (HAND WHEEL ACTUATOR); HAND WHEEL; CN;",
    "description": "- 수동식 게이트밸브를 작동시키는 철강제 액튜에이트(수동 핸들)  - 신청물품(수동 핸들)을 손으로 회전시키면 스템이 수직으로 움직여 게이트 밸브를 열거나 닫음",
    "decision_reason": "- 관세율표 제16부 주 제2호 나목에서 “그 밖의 부분품으로서 특정한 기계나 동일한 호로 분류되는 여러 종류의 기계(제8479호나 제8543호의 기계를 포함한다)에 전용되거나 주로 사용되는 부분품은 그 기계가 속하는 호...에 분류한다.”라고 규정하고 있음  - 관세율표 제8481호에는 “파이프ㆍ보일러 동체ㆍ탱크ㆍ통이나 이와 유사한 물품에 사용하는 탭ㆍ코크ㆍ밸브와 이와 유사한 장치(감압밸브와 온도제어식 밸브를 포함한다)”가 분류되고  ․같은 호 해설서에서 “이 호에는 유체(액체․점성체나 기체)나 어떤 경우에는 고체(예: 모래)의 흐름(공급용․유출용 등)을 조정하기 위하여 관(管)․탱크․통(vat)이나 이와 유사한 물품이나 그 속에 사용하는 탭․코크․밸브와 이와 유사한 물품을 분류한다. 이 호에는 액체나 기체의 압력이나 유속을 조정하도록 설계된 장치도 포함한다.”라고 설명하고 있으며  ․또한 “이러한 기기는 개폐구[예: 게이트․디스크․볼(ball)․플러그․니들(needle)이나 다이어프램(diaphragm)]를 열거나 닫음으로써 흐름을 조정한다. 이러한 기기는 수동(키․휠․압식버튼 등으로)이나 전동기․솔레노이드(solenoid)․시계용 무브먼트 등이나 스프링, 평형․부유(浮遊)레버(float lever)․자동온도조절 소자(thermostatic element)나 압력 캡슐과 같은 자동장치에 의하여 작동한다.”고 설명하고 있음  - 본 물품은 게이트밸브의 개폐구를 작동시키는 수동식 액튜에이터(Hand Wheel)이므로 밸브의 부분품으로 보아 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8481.90-0000호에 분류함."
  },
  {
    "reference_id": "품목분류3과-5747",
    "decision_date": "2024-10-29",
    "organization": "관세평가분류원",
    "hs_code": "8512.30-0000",
    "product_name": "AVAS(Acoustic Vehicle Alert Sound); 002159;",
    "description": "- 능·수동 소자가 장착된 PCB, 커넥터, 스피커 장치, 외부커버 및 차량에 장착하기 위한 브라켓으로 구성된 물품  - 용도 : 전기차의 저속 주행 시 경고음을 발생시켜 보행자 및 다른 도로 사용자에게 차량의 접근을 알리는 장치 (신청물품)  (장착위치)  - 주요구성요소  (블록다이어그램) ※ 신청물품은 MCU로부터 사운드 신호를 받아 증폭하여 내보내는 물품으로 SBC와 MCU는 포함되지 않음",
    "decision_reason": "ㅇ 관세율표 제8512호에는 “전기식 조명용이나 신호용 기구(자전거용이나 자동차용으로 한정한다)”가 분류되고,  - 같은 호 해설서에는 “이 호에는 자전거용이나 자동차용으로 특별히 제작한 조명용이나 신호용의 전기기기를 포함한다.”고 설명하며,  - (11) 자동차에 침입하는 시도를 경고하기 위한 시각적 또는 청각적인 신호를 발하는 도난 방지 경보기, (13) 자동차가 후진할 때 운전자에게 자동차 뒤쪽에 다른 자동차나 물체가 근접해 있음을 경고하기 위하여 청각적 신호를 발하는 전기적 기기, (14) 스피드 탐지기가 근처에서 작동하고 있다는 것을 시각신호나 음향신호로 운전기사에 경고하는 전기기기” 등을 예시하고 있음 ㅇ 본 물품은 자동차의 저속 주행시 경고음을 발생하여 보행자에게 알려주는 장치로, ‘자동차용으로 특별히 설계된 음향 신호용 기기’에 해당하므로, 관세율표 해석에 관한 통칙 제1호와 제6호에 따라 제8512.30-0000호로 분류함"
  },
  {
    "reference_id": "품목분류2과-8372",
    "decision_date": "2024-10-28",
    "organization": "관세평가분류원",
    "hs_code": "3824.99-9090",
    "product_name": "Chemical preparations; GWSS_YOUNGCITRUS",
    "description": "영귤(Citrus Sudachi)을 부틸렌글리콜과 정제수로 추출한 후 나이아신아미드를 혼합한 무색 투명 액상  - 용도: 화장품 원료(피부 유연제)  ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음",
    "decision_reason": "ㅇ 관세율표 제3824호에 “조제 점결제(주물의 주형용이나 코어용으로 한정한다), 따로 분류되지 않은 화학품과 화학공업이나 연관공업에 따른 조제품(천연물만의 혼합물을 포함한다)”을 분류하며,  - 같은 호 HS해설서에서 “이 호에서 분류하는 화학품은 제조할 때 생기는 부산물[예: 나프텐산(naphthenic acid)]로서 얻어지거나 직접적으로 제조된 물품이든 그 성분이 화학적으로 단일하지 않은 물품이다. 화학조제품이나 그 밖의 조제품은 혼합물[특수한 모양의 에멀젼(emulsion)과 분산액(dispersion)으로 된 것]이나 용액(특수한 경우)이다.”라고 설명하고 있음  ㅇ 따라서, 본 물품은 따로 분류되지 않은 화학조제품이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3824.99-9090호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8429",
    "decision_date": "2024-10-28",
    "organization": "관세평가분류원",
    "hs_code": "2842.90-9000",
    "product_name": "Lithium iron phosphate; DF-5F",
    "description": "ㅇ 흑색 분말상의 Lithium iron phosphate (CAS No. 15365-14-7) - 용도 : 리튬이온전지 내 양극 활물질로 사용  ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음.",
    "decision_reason": "- 관세율표 제2842호는 “그 밖의 무기산염이나 과산화산염[알루미노실리케이트(화학적으로 단일한 것인지에 상관없다)를 포함하며, 아지드화물은 제외한다]”을 분류하며,  - 같은 호 HS 해설서에서 “(Ⅱ) 겹염(double salt)과 착염(complex salt)”으로 “(H) 인산염의 겹염이나 착염 - (1) 오르토인산나트륨암모늄, (2) 오르토인산마그네슘암모늄” 등을 예시하고 있음 - 관세율표 제28류 제5절 총설에서 “금속염은 산(acid)의 수소 원소를 금속이나 암모늄이온(NH4+)으로 치환하여 얻어진다. 액체나 수용액(水溶液) 상태에서 전해하여 음극에서 금속(또는 금속이온)을 생성한다. 제5절에는 제2절에 분류하는 산[비(非)금속(non-metal)에서 유도된 산]의 금속염이나 제4절에 분류하는 산의 금속염(금속의 수산화물의 기능을 가진 산)을 분류한다.”라고 설명하고 있음 - 따라서, 본 물품은 인산의 겹염이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제2842.90-9000호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8369",
    "decision_date": "2024-10-28",
    "organization": "관세평가분류원",
    "hs_code": "1302.19-9099",
    "product_name": "White kidney bean extract powder; 흰강낭콩추출분말",
    "description": "흰강낭콩(학명: Phaseolus multiflorus var albus bailey)을 물로 추출하여 농축, 여과 후 건조한 미황색계 고운 분말상 - 용도: 식용 ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음",
    "decision_reason": "ㅇ 관세율표 제1302호에 “식물성 수액과 추출물(extract), 펙틴질, 펙티닝산염(pectinate)과 펙틴산염(pectate), 식물성 원료에서 얻은 한천·그 밖의 점질물과 시커너(thickener)(변성 가공했는지에 상관없다)”를 분류하며,  - 같은 호 HS해설서에서 “(A) 식물성의 수액(sap)과 추출물(extract) - 이 호에는 식물성 수액[일반적으로 자연적으로 분비되거나 수목에 새겨놓은 홈에서 삼출(滲出)하게 함으로써 얻어지는 식물성 생산품]과 추출물(용제에 의해 본래의 식물성 재료로부터 추출된 식물성 생산품)로서 품목분류표의 보다 구체적인 다른 호에 열거하지 않은 경우에 한정하여 분류한다(이 해설서 (A)부분 끝에 열거된 제외규정 참조). (중략) 수액(sap)은 일반적으로 농축되거나 고체화되어 있으며, 추출물(extract)은 액체 상태·페이스트(paste) 상태나 고체 상태일 수 있다.”라고 설명하고 있음  ㅇ 따라서, 본 물품은 흰강낭콩을 물로 추출하여 농축·여과·건조시킨 식물성 추출물이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제1302.19-9099호에 분류함"
  },
  {
    "reference_id": "품목분류3과-5671",
    "decision_date": "2024-10-28",
    "organization": "관세평가분류원",
    "hs_code": "8531.10-2000",
    "product_name": "Wireless Fire-Detector, IoT Type; ASN-420CE; 무선복합 통신장비; KR;",
    "description": "- 불꽃 감지 센서, 스모크 센서, 온도 센서, 부저, LED, 안테나 등으로 구성된 화재 감지기  ·[크기(㎜)] 가로 100 x 세로 100 x 두께 51.3 / [소재] 난연 ABS  ·[안테나/RF] 868MHz / [배터리] Li-Polymer 4,200 mA (3.7V) / [부저] 75dB  - 주요 기능  ① 연기·온도·불꽃을 검출하여 LED 점등* 및 부저(75dB) 울림  * LED 점등 색상에 따른 검출 유형  ② 연기·온도·불꽃 검출 결과를 중계기로 무선 전송(직접 표시는 안됨)  ·(평소) 10분 간격으로 측정값(온도값, 연기 농도, 불꽃 검출 여부) 전송  ·(이벤트 발생) 검출 결과 및 임계치 초과(O, X) 여부 전송 <서버에 표시되는 정보>  - 블록다이어그램(회로도)",
    "decision_reason": "- 제8531호는 “전기식의 음향 또는 시각 신호용 기기(예: 벨ㆍ사이렌ㆍ표시반ㆍ도난경보기 또는 화재경보기)”가 분류되고, ·같은 호 해설서에서는 ‘(F) 화재경보기(fire alarm)’에 대해 “자동경보기도 검출부와 신호부(벨ㆍ버저ㆍ가시식의 표시기 등)의 두 부분품으로 구성되어 있다. … 눈금이 있는 계기나 기록장치를 갖춘 유사한 기기는 제90류에 분류한다.”고 설명하고 있음 ·본 물품은 눈금이나 기록장치가 없으므로 제90류에 해당하지 않음 - 본 물품은 연기, 불꽃, 온도를 검출해 설정 조건을 충족하면 LED 점등 및 부저를 울려 화재를 알려주는 화재 경보기에 해당된다고 판단됨 ·따라서, 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8531.10-2000호로 분류함"
  },
  {
    "reference_id": "품목분류2과-8408",
    "decision_date": "2024-10-28",
    "organization": "관세평가분류원",
    "hs_code": "2404.19-1000",
    "product_name": "Products containing tobacco substitutes, intended for inhalation without combustion; NEAFS Stics; Menthol; Nicotin 0%",
    "description": "찻잎, 글리세린, 향료, 프로필렌글리콜 등으로 혼합된 갈색계 분말상을 필터 등과 함께 종이로 싼 막대 형상 10개씩 두 묶음을 지제 상자에 소매포장한 것(담배 및 니코틴 무함유) - 용도: 전기 기화장치에 장착해 발생하는 증기를 흡입  ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음",
    "decision_reason": "ㅇ 관세율표 제2404호에 “담배·재구성한 담배·니코틴이나 담배 대용물·니코틴 대용물을 함유한 물품(연소시키지 않고 흡입하도록 만들어진 것으로 한정한다), 니코틴을 함유한 그 밖의 물품으로 인체 내에 니코틴을 흡수시키도록 만들어진 것”을 분류하며, 소호 제2404.19호에 “연소시키지 않고 흡입하도록 만들어진 물품으로서 담배나 니코틴을 함유하지 않은 기타의 것”을 세분류하고 있음  - 같은 호 HS해설서에서 “(A) 담배·재구성한 담배·니코틴이나 담배 대용물·니코틴 대용물을 함유한 물품으로서, 이 류의 주 제3호에 규정된 것과 같이 연소시키지 않고 흡입하도록 되어 있는 것 - (3) 담배·재구성한 담배나 니코틴을 함유하지는 않고, 담배 대용물이나 니코틴 대용물을 함유한 전자담배나 이와 비슷한 개인용 전기 기화장치에서 사용하도록 되어 있는 것”을 설명하고 있음  ㅇ 같은 표 제24류 총설에서 “이 류에는 잎담배와 제조한 담배뿐만 아니라 담배를 함유하고 있지 않는 제조 담배 대용물도 분류한다.”라고 설명하고 있음  ㅇ 따라서, 본 물품은 담배나 니코틴을 함유하지 않은 담배 대용물로서 연소하지 않고 가열하여 흡입하도록 만들어진 물품이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제2404.19-1000호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8432",
    "decision_date": "2024-10-28",
    "organization": "관세평가분류원",
    "hs_code": "2934.99-6000",
    "product_name": "Nucleic acids, their salts and derivatives; 식물 유래 DNA",
    "description": "단풍잎돼지풀(Ambrosia trifida L.) DNA 추출물을 버퍼용액(AE buffer)에 용해시킨 무색투명 액상 - 용도: 식물계통 분류 연구용 ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음.",
    "decision_reason": "ㅇ 관세율표 제2934호는 \"핵산과 이들의 염(화학적으로 단일한 것인지에 상관없다), 그 밖의 헤테로고리 화합물\"이 분류되며, 제2934.99-6000호에는 \"핵산, 이들의 염과 유도체\"가 세분류됨 - 같은 호 HS해설서에서는 \"이 호에는 핵산(nucleic acid)과 그 염을 포함한다. 이들은 동식물 세포의 핵에서 발견되는 핵산 단백질 형태(단백질과 결합될 때)의 착화합물이다. 이들은 당과 피리미딘(pyrimidine)이나 퓨린(purine)화합물과 함께 인산의 결합물이다. 일반적으로 백색 가루 상태이며 물에 녹는다.\"라고 설명하고 있음 ㅇ 또한, 관세율표 제29류 총설에는 \"(C) 화학적으로 단일한 화합물이 아니라도 제29류에 분류하는 물품 : 제29류에는 화학적으로 단일한 화합물에 정하여 분류한다는 규정에 대하여는 예외가 있다. 이들 예외에는 다음 각 호에 해당되는 물품을 포함한다. 제2934호 - 핵산과 그들의 염\"을 설명하고 있음 ㅇ 따라서, 본 물품은 상기 물품설명과 같이 조제한 '핵산'에 해당하므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제2934.99-6000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7386",
    "decision_date": "2024-10-25",
    "organization": "관세평가분류원",
    "hs_code": "8411.91-1000",
    "product_name": "Part of turbo-jets for aircraft ; LINK ASSY ; AIRCRAFT PARTS ; PN : 59T619-01",
    "description": "- (개요) 항공기(보잉 777-200/300) 터보제트엔진 하단부의 주요 구성품인 Main Gear Box와 Wiring Harness Bifurcation Conduit*을 연결하고 지탱하여 엔진 가동시 이탈 및 흔들림을 잡아주는 철강제 물품임 * Wiring set을 정리 및 보호하기 위한 도관  - (규격) 길이 12cm, 외경 3.5cm",
    "decision_reason": "- 관세율표 제17부 주 제2호에서 ““부분품”이나 “부분품과 부속품”에 대한 규정은 다음 각 목의 물품(이 부의 물품에 사용하는 것인지에 상관없다)에는 적용하지 않는다. (중략) 마. 제8401호부터 제8479호까지의 기기나 이들의 부분품(이 부의 물품용 방열기는 제외한다), 제8481호나 제8482호의 물품, 엔진이나 모터의 필수적인 부분을 구성하는 제8483호의 물품”을 규정하고 있고,  - 관세율표 16부 주2에서 “기계의 부분품(제8484호ㆍ제8544호ㆍ제8545호ㆍ제8546호ㆍ제8547호의 물품의 부분품은 제외한다)은 이 부의 주 제1호, 제84류의 주 제1호, 제85류의 주 제1호에 규정한 것 외에는 다음 각 목에서 정하는 바에 따라 분류한다.”라고 규정하고 있으며, 나목에서 “그 밖의 부분품으로서 특정한 기계나 동일한 호로 분류되는 여러 종류의 기계(제8479호나 제8543호의 기계를 포함한다)에 전용되거나 주로 사용되는 부분품은 그 기계가 속하는 호나 경우에 따라 제8409호ㆍ제8431호ㆍ제8448호ㆍ제8466호ㆍ제8473호ㆍ제8503호ㆍ제8522호ㆍ제8529호ㆍ제8538호로 분류한다.”라고 규정하고 있음  - 관세율표 제8411호에는 “터보제트ㆍ터보프로펠러와 그 밖의 가스터빈”이 분류되고, 소호 제8411.91호에는 부분품인“터보제트나 터보프로펠러의 것”이 분류됨 ․ 같은 호 해설서 “부분품”에서 “부분품의 분류에 관한 일반규정(제16부 총설 참조)에 의하여 이 호의 엔진과 모터의 부분품도 역시 이 호에 분류한다[예: 가스터빈로터(gas turbine rotor)ㆍ연소실과 제트엔진용 통기공(通氣孔 : vent)ㆍ터보 제트엔진(turbo-jet engine)의 부분품[스테이터링(stator ring)(블레이드(blade)가 있는 것인지에 상관없다)ㆍ로터 디스크(rotor disc)나 휠(wheel)(핀(fin)이 있는 것인지에 상관없다)ㆍ블레이드(blade)와 핀(fin)]ㆍ연료공급조절장치ㆍ연료노즐(nozzle)]”이라고 설명함 - 따라서, 본 물품은 항공기 터보제트엔진 하단부의 Main Gear Box와 Wiring Harness Bifurcation Conduit을 연결하고 지탱하는 철강제 물품으로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제8411.91-1000호에 분류함"
  },
  {
    "reference_id": "품목분류2과-8332",
    "decision_date": "2024-10-25",
    "organization": "관세평가분류원",
    "hs_code": "3907.99-9000",
    "product_name": "Other saturated polyesters in primary forms; LOWILITE 62",
    "description": "Butanedioic acid, dimethyl ester, polymer with 4-hydroxy-2,2,6,6- tetramethyl-1-piperidine-ethanol(중합도 평균 5량체 이상)의 무색 결정성 분말상 - 용도: 플라스틱용 광안정제 ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음.",
    "decision_reason": "ㅇ 관세율표 제3907호는 \"폴리아세탈수지ㆍ그 밖의 폴리에테르와 에폭시수지, 폴리카보네이트ㆍ알키드수지ㆍ폴리아릴에스테르와 그 밖의 폴리에스테르[일차제품(primary form)으로 한정한다]\"가 분류되며, - 같은 호 HS해설서에는 \"(5) 폴리에스테르(polyester) : 이들 중합체는 예로서 다가알코올과 폴리카복시산을 축합하여 얻어지는 중합체로서 중합체 사슬상에 카복실산 에스테르 관능기(ester function)가 존재하는 것이 특성이다\"라고 설명하고 있음 ㅇ 관세율표 제39류 주 제3호 다목에서 \"평균 5량체(量體) 이상의 그 밖의 합성중합체\"를 제3901호부터 제3911호까지에, 제6호 나목에서는 불규칙한 모양의 블록ㆍ럼프(lump)ㆍ가루(몰딩 가루를 포함한다)ㆍ알갱이ㆍ플레이크(flake)와 이와 유사한 벌크 모양을 일차제품에 적용토록 규정하고 있으며 - 참고로, HS해설서 제3812호 제외규정 (e)에서도 \"이 호에서는 제39류의 중합체를 제외한다.\"라고 규정하고 있음 ㅇ 따라서, 본 물품은 그 밖의 폴리에스테르계 수지의 일차제품이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3907.99-9000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7317",
    "decision_date": "2024-10-24",
    "organization": "관세평가분류원",
    "hs_code": "3926.90-1000",
    "product_name": "Parts of plastics for use in machinery and mechanical appliances; SEALING; 5215-85004659-S01;",
    "description": "- 엔진 매니폴드에 장착되며, 틈새를 밀폐하여 연료의 누수 및 압력 유출을 방지하는 Ring 형상의 Seal(68.2 x 61.2 x 6.5mm)  - (재질) FKM(불소수지 고무)",
    "decision_reason": "- 관세율표 제3926호에는 “플라스틱으로 만든 그 밖의 제품과 제3901호부터 제3914호까지의 그 밖의 재료로 만든 제품”이 분류되며,  ․같은 호 해설서에서 “이 호에는 따로 분류하지 않은 플라스틱 제품(이 류의 주 제1호에서 규정한 바와 같은)이나 제3901호부터 제3914호까지의 그 밖의 재료로 만든 제품을 분류한다. 이 호에는 ‘(6) 나사·볼트·와셔(washer)와 이와 유사한 일반용 취부용구’의 것을 포함한다.”라고 설명하고 있음  ․참고로, 관세율표 제16부 주 제1호 사목에서 “이 부에서 ‘제15부의 주 제2호의 비금속(卑金屬)으로 만든 범용성 부분품(제15부)이나 이와 유사한 플라스틱으로 만든 물품(제39류)’은 제외한다.”라고 규정하고 있음  - 본 물품은 플라스틱으로 만든 링 형상의 물품으로 자동차 엔진 메니폴드에 장착되어 틈새를 밀폐하고 연료의 누수 및 압력 유출을 방지하는 Sealing 역할을 하는 기계용의 부분품으로 보아 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3926.90-1000호에 분류함. 끝."
  },
  {
    "reference_id": "품목분류2과-8276",
    "decision_date": "2024-10-24",
    "organization": "관세평가분류원",
    "hs_code": "3002.49-2000",
    "product_name": "Microbial culture; Spore Disc; TTS-06E",
    "description": "미생물 배양체(Geobacillus stearothermophilus)가 접종된 스테인리스 스틸 디스크(직경: 6mm)를 지제 파우치에 밀봉해 포장한 것 - 용도: 멸균 여부 진단용 ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 있음.",
    "decision_reason": "ㅇ 관세율표 제3002호는 “사람의 피, 치료용ㆍ예방용ㆍ진단용으로 조제한 동물의 피, 면역혈청ㆍ그 밖의 혈액 분획물과 면역물품(생물공학적 방법에 따라 변성되거나 얻어진 것인지에 상관없다), 백신ㆍ독소ㆍ미생물 배양체(효모는 제외한다)와 이와 유사한 물품, 세포 배양체(변성된 것인지에 상관없다)”를 분류하며, 제3002.49-2000호에는 “미생물 배양체”를 세분류함 - 같은 호 HS해설서에서 “(3) 미생물 배양체(효모는 제외한다) : 이들에는 유제품(케피어ㆍ요구르트ㆍ유산)의 조제에 사용하는 유산 발효균ㆍ식초 제조용의 초산 발효균 ; 페니실린ㆍ그 밖의 항생물질을 제조하기 위한 곰팡이와 ; 공업용의 미생물 배양체(예: 식물성장조제)를 포함한다. 이 호에는 또한 미생물성의 진단용 시약을 포함한다[이 류의 주 제4호라목에 규정한 것들은 제외한다. 제3006호 참조].”라고 설명하고 있음 ㅇ 따라서, 본 물품은 미생물 배양체이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3002.49-2000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7337",
    "decision_date": "2024-10-24",
    "organization": "관세평가분류원",
    "hs_code": "6402.99-9000",
    "product_name": "Other footwear with outer soles of rubber and uppers of plastics; ORIGINAL WHITE",
    "description": "바깥바닥은 고무, 갑피는 합성피혁(플라스틱제)으로 만든 발목을 덮지 않는 백색계 신발(발등부분에는 조일 수 있는 끈이 있고 스포츠 활동에 적합한 부착물을 붙였거나 붙이도록 준비되어 있지 않음), 구둣주걱, 신발 주머니 등을 지제 상자에 함께 소매포장한 것 - 용도: 신발(‘오리지널 5.5cm 키높이 스니커즈’로 공식 판매사이트(www.tiamokorea.com)에서 판매중) - 물품사진:",
    "decision_reason": "o 관세율표 제6402호에 “그 밖의 신발류[바깥 바닥과 갑피(甲皮)를 고무나 플라스틱으로 만든 것으로 한정한다]”가 분류되며, - 같은 호 해설서에 “이 호에는 바깥 바닥과 갑피(甲皮)가 고무나 플라스틱으로 된 신발류를 분류한다(제6401호의 신발류는 제외한다).”라고 설명하고 있음  o 참고로, 관세율표 제64류 소호주 제1호에 “소호 제6402.12호ㆍ제6402.19호ㆍ제6403.12호ㆍ제6403.19호ㆍ제6404.11호에서 ‘스포츠용 신발류’는 다음 각 목에만 적용된다. 가. 스포츠 활동용으로 제작된 것으로 스파이크ㆍ스프리그(sprig)ㆍ스톱(stop)ㆍ클립ㆍ바(bar)나 이와 유사한 부착물을 붙였거나 붙이도록 준비된 신발, 나. 스케이팅부츠ㆍ스키부츠ㆍ크로스컨트리스키화ㆍ스노보드부츠ㆍ레슬링부츠ㆍ복싱부츠ㆍ사이클화”라고 규정하고 있음  o 본 물품은 바깥바닥은 고무, 갑피는 플라스틱으로 만든 발목을 덮지 않는 형태의 신발로,  - ‘스포츠 활동용으로 제작된 것으로 스파이크ㆍ스프리그(sprig)ㆍ스톱(stop)ㆍ클립ㆍ바(bar)나 이와 유사한 부착물을 붙였거나 붙이도록 준비된 신발’이나 ‘스케이팅부츠ㆍ스키부츠ㆍ크로스컨트리스키화ㆍ스노보드부츠ㆍ레슬링부츠ㆍ복싱부츠ㆍ사이클화’가 아니므로 제6402.1호의 ‘스포츠용 신발류’에 해당하지 않고, - 공식판매사이트에서 테니스화가 아닌 ‘오리지널 5.5cm 키높이 스니커즈’, 키높이 효과, 캐주얼부터 정장까지 어디에나 어울리는 디자인 등으로 광고 및 판매하고 있어 ‘테니스화’나 이와 유사한 신발에 해당하지 않음  o 따라서, 본 물품은 바깥바닥은 고무, 갑피는 플라스틱으로 만든 발목을 덮지 않은 신발, 신발 주머니, 구둣주걱 등을 지제 상자에 함께 소매포장한 것이므로 관세율표의 해석에 관한 통칙 제1호, 제3호 나목 및 제6호에 따라 제6402.99-9000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7316",
    "decision_date": "2024-10-24",
    "organization": "관세평가분류원",
    "hs_code": "3926.90-1000",
    "product_name": "Parts of plastics for use in machinery and mechanical appliances; SEALING; 5215-85002343-S00;",
    "description": "- 엔진 매니폴드에 장착되며, 틈새를 밀폐하여 연료의 누수 및 압력 유출을 방지하는 Ring 형상의 Seal(85.1 x 77.2 x 6.5mm)  - (재질) FKM(불소수지 고무)",
    "decision_reason": "- 관세율표 제3926호에는 “플라스틱으로 만든 그 밖의 제품과 제3901호부터 제3914호까지의 그 밖의 재료로 만든 제품”이 분류되며,  ․같은 호 해설서에서 “이 호에는 따로 분류하지 않은 플라스틱 제품(이 류의 주 제1호에서 규정한 바와 같은)이나 제3901호부터 제3914호까지의 그 밖의 재료로 만든 제품을 분류한다. 이 호에는 ‘(6) 나사·볼트·와셔(washer)와 이와 유사한 일반용 취부용구’의 것을 포함한다.”라고 설명하고 있음  ․참고로, 관세율표 제16부 주 제1호 사목에서 “이 부에서 ‘제15부의 주 제2호의 비금속(卑金屬)으로 만든 범용성 부분품(제15부)이나 이와 유사한 플라스틱으로 만든 물품(제39류)’은 제외한다.”라고 규정하고 있음  - 본 물품은 플라스틱으로 만든 링 형상의 물품으로 자동차 엔진 메니폴드에 장착되어 틈새를 밀폐하고 연료의 누수 및 압력 유출을 방지하는 Sealing 역할을 하는 기계용의 부분품으로 보아 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제3926.90-1000호에 분류함. 끝."
  },
  {
    "reference_id": "품목분류3과-5607",
    "decision_date": "2024-10-23",
    "organization": "관세평가분류원",
    "hs_code": "8544.42-2090",
    "product_name": "NE N SEAT BACK EMBLEM WIRE ASSY(88332-NI000)",
    "description": "- 개별 피복 된 2개의 와이어를 플라스틱 피복 재료로 외장하고 양 끝에 접속자가 부착하여 자동차 운전석 시트 내에 장착되는 제품  - 길이: 124㎝, 사용전압: 8A  - 제조공정: 자동 압착(와이어 절단) → 하우징 조립 → 패드 부착 → 테이핑 → B/C 체결 → 회로 검사 → 포장 및 출고  - 용도: 시트 아래의 전원공급장치에서 전원을 공급받아 엠블럼에 불이 점등되도록 함",
    "decision_reason": "- 제8544호에는 “절연전선ㆍ케이블(동축케이블을 포함한다)과 기타의 전기절연도체(에나멜 도포 또는 산화피막처리를 한 것을 포함하며, 접속자의 부착여부를 불문한다) 및 광섬유 케이블(섬유를 개별 피복한 것으로 만든 것에 한하며, 전기도체 또는 접속자의 부착여부를 불문한다)”가 분류됨  · 같은 호의 해설서에서 “이 호에는 전기기기 또는 전기설비에 도체로서 사용되는 전기절연한 선·케이블 및 기타 도체(편조선·대·봉 등)가 포함된다.”라고 설명하면서,  · “선·케이블 등은 일정한 길이로 절단되었거나 또는 일단 혹은 양단에 접속자(예 : 플럭·소켓·러그·잭·슬리브 또는 터미널)가 부착된 경우라면 이 호에 분류된다. 이 호에는 조립하여 만든 상기 형의 선등도 포함된다(예 : 자동차의 점화플럭을 배전기에 접속시키기위한 복선케이블).”라고 해설하고 있음  - 본 물품은 자동자 운전자 시트 내 전원공급장치와 엠블럼사이의 전기적 연결을 위한 절연전선이므로 ‘기타 접속자가 부착된 그 밖의 전기도체’로 보아 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8544.42-2090호로 분류함"
  },
  {
    "reference_id": "품목분류3과-5589",
    "decision_date": "2024-10-22",
    "organization": "관세평가분류원",
    "hs_code": "8537.10-5090",
    "product_name": "ETO PCB Assy; 2221.4018;",
    "description": "- ASIC, Bridge diode, Resistor, Inductor 등이 실장된 PCB로, 자동차의 아웃사이드 미러 하우징이 전동으로 접고 펴지도록 모터를 제어하고 전원을 연결하는 제어반  - 사용전압 : DC 13.5V  ※ 배터리로부터 인가된 전력의 크기나 형태변환 없이 모터로 전달 (신청물품) (장착위치) - 구성요소  ① PCB : 실장되는 부품이 작동할 수 있도록 회로를 구성  ② ASIC : 자동차 드라이버 파워 폴딩을 위해 DC 모터 부하를 구동하도록 설계되고, 저전압 보호, 전기적 과도현상 억제, 과전압 보호, 온도 보호 등의 기능 내장 ③ Bridge diode : 전원의 극성이 변경되어도 ASIC에 일정한 전압 공급  ④ MLCC : EMI / EMC 노이즈 저감 & 전압 안정화 ⑤ Resistor : Stall current 값 세팅  ⑥ Inductor : EMI / EMC 노이즈 저감  ⑦ TVS diode : ESD, Surge 전압 저감 소자 - (작동흐름)  · BAT를 통해 전원이 인가됨(Switch ON) → Bridge diode를 통해 ASIC 모듈에 일정한 전압을 공급 → ASIC 모듈을 통해 아웃사이드 미러의 모터를 제어하기 위한 제어신호 전송 → 제어신호를 모터에 출력 → 제어신호(Fold/Unfold)에 따라 모터 동작실행 → 모터 동작 완료(Switch OFF)",
    "decision_reason": "ㅇ 관세율표 제8537호에는 “전기제어용 또는 배전용의 보드ㆍ패널ㆍ콘솔ㆍ책상ㆍ캐비닛과 그 밖의 기반(基盤)(제8535호 또는 제8536호의 기기를 두 가지 이상 장착한 것으로 한정하고 제90류의 기기와 수치제어기기와 결합한 것을 포함하며, 제8517호의 교환기기를 제외한다)”가 분류되며,  - 같은 호 해설서에서 “이러한 것은 앞의 두 개호에서 언급한 기기[예: 스위치와 퓨즈(fuses)]를 보드ㆍ패널(panel)ㆍ콘솔 등의 위에 조립한 것, 캐비닛ㆍ책상 등의 속에 장착한 것으로 되어 있다. …(중략)…이 호의 물품은 단순히 2ㆍ3개의 스위치ㆍ퓨즈(fuses) 등만을 갖춘 작은 배전반(예: 조명설비용)으로부터 이 호의 분문에 열거된 몇 개 물품의 조립품을 포함한 공작기계ㆍ압연기(壓延機 : rolling mills)ㆍ발전소ㆍ무선국 등에 사용하는 복잡한 제어반에 이르기까지 다양하다.”고 설명하고 있음 ㅇ 본 물품은 자동차의 사이드 미러 하우징을 여닫을 수 있도록 모터에 제어신호를 출력하는 ‘1,000볼트 이하의 기타 전기제어반’이므로, 관세율표 통칙 제1호와 제6호에 따라 제8537.10-5090호로 분류함"
  },
  {
    "reference_id": "품목분류3과-5592",
    "decision_date": "2024-10-22",
    "organization": "관세평가분류원",
    "hs_code": "9026.20-4000",
    "product_name": "PRESSURE SENSOR for CNG; Sensata 55PP31-01",
    "description": "- 자동차 CNG(압축천연가스) 탱크에 장착되어 연료량을 측정하기 위해 탱크 내부의 압력을 측정하는 압력센서 - (작동원리) 센서 하부로 가스(압력) 유입 → 다이어프램 변형 → Strain gauge 변형 → 전기적 저항값 변경 → 센서회로(ASIC)에서 전기신호로 변환하여 ECU로 전달 → ECU에서 데이터를 받아 CNG 양을 계산(측정) - 구성요소 및 기능",
    "decision_reason": "- 관세율표 제9026호에는 “액체나 기체의 유량ㆍ액면ㆍ압력이나 그 밖의 변량(變量)의 측정용이나 검사용 기기(예: 유량계ㆍ액면계ㆍ압력계ㆍ열 측정계). 다만, 제9014호ㆍ제9015호ㆍ제9028호ㆍ제9032호의 것은 제외한다.”가 분류되고,  ․ 같은 호 해설서에서 “이 호에는 액체나 기체의 유량ㆍ액면ㆍ압력ㆍ운동에너지나 그 밖의 변량(變量 : variable)을 측정ㆍ검사하는 기기이다. … 측정용 장치나 검사용 장치는 일반적으로 지침을 움직여서 측정되게 하는 측정량의 변화에 감응되는 요소[예: 부르돈 관(Bourdon tube)ㆍ다이어프램(diaphragm)ㆍ벨로우(bellow)ㆍ반도체]를 갖춘 것이다. 어떤 장치에서는 변량값이 전기적 신호로 변환한다.”라고 설명하면서,  ․ “(Ⅲ) 액체나 기체의 압력의 측정용 기기ㆍ검사용 기기”에 대해 “(4) 전기식 압력계(electrical pressure gauge) : 전기적 현상(예: 저항ㆍ전기용량)의 변화나 초음파를 이용하는 것”을 예시하고 있음 - 따라서, 본 물품은 압축천연가스의 압력을 측정하는 물품으로 기체의 압력을 측정하는 전기식 압력계에 해당하므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제9026.20-4000호에 분류함"
  },
  {
    "reference_id": "품목분류3과-5556",
    "decision_date": "2024-10-21",
    "organization": "관세평가분류원",
    "hs_code": "8807.30-1000",
    "product_name": "LINK AY-SIDE, FWD ENGINE MOUNT; PN : 310A2022-3",
    "description": "- 항공기 엔진의 Mount assy와 날개 하부의 Hanger fitting를 연결하는 부품으로 두 시스템 간의 견고한 연결을 제공하고 엔진 작동중 발생하는 진동과 하중을 분산시키는 역할 수행(규격 : 18×8×1㎝, 1kg) - 재질 : Body(철강), Bearing assy(철강, 티타늄)  *Hanger fitting(날개 하부에 위치), Mount assy(엔진 쪽 위치) : 항공기 날개와 엔진을 결합하기 위한 물품으로 신청물품을 중심으로 위아래로 각각 연결됨",
    "decision_reason": "- 관세율표 17부 총설 ‘(Ⅲ) 부분품과 부속품’에서는 이들 호에 분류되기 위해서 다음에서 정한 세 가지 요건을 모두 갖춘 부분품이나 부속품의 것에만 한정하여 적용해야 한다고 규정함  (a) 이 부의 주 제2호의 조건에 의하여 제외하지 않은 것  (b) 제86류부터 제88류까지의 물품에 전용되거나 주로 사용하기에 적합한 것  (c) 이 표의 다른 호에 특별히 포함되지 않은 것일 것 - 관세율표 제8807호에는 “제8801호ㆍ제8802호ㆍ제8806호 물품의 부분품”을 분류하며,  ·같은 호 해설서에서 항공기의 부분품에 대해“(1) 동체(fuselage)와 기체(hull); 동체와 기체의 섹션(section); 내부나 외부의 부분품[레이돔(radome)ㆍ테일 콘(tail cone: 꼬리 부분의 원뿔형 구조물)ㆍ유선형 덮개(fairing)ㆍ패널(panel)ㆍ칸막이ㆍ화물 넣는 방ㆍ바닥(floor)ㆍ계기반ㆍ프레임(frame)ㆍ도어ㆍ탈출용 낙하 장치와 활판(滑瓣)ㆍ창ㆍ기창(機窓) 등], (2) 날개와 이들의 구성부품[날개보(spar)ㆍ리브(rib)ㆍ횡재(橫材) (cross-member)]” 등을 예시하고 있음 - 따라서, 본 물품은 항공기에 사용하도록 특별히 설계ㆍ제작된 것으로 관세율표 제17부 주 제2호 규정에 따라 제17부에서 제외되지 않으며 다른 호에 특별히 포함되지 않으므로 항공기 부분품으로 보아 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8807.30-1000호로 분류함"
  },
  {
    "reference_id": "품목분류3과-5555",
    "decision_date": "2024-10-21",
    "organization": "관세평가분류원",
    "hs_code": "8512.20-2010",
    "product_name": "75L471000000; BCW-I(3세대)_SG2/SU2i(EV/FL/LWB FL)_LH",
    "description": "- 자동차 사이드미러에 장착되어 측후방 충돌 위험시 LED를 점등하여 운전자에게 경고 해주는 역할 수행 - (작동원리) 자동차 후방 프레임의 센서가 근접한 주변 물체를 감지하여 제어기로 전송하면 제어기가 신청물품으로 전원을 인가하여 LED를 점등 - 구성요소 및 기능  ․ 하우징(플라스틱) : 내부 부품 보호  ․ 전면 발광부 렌즈(폴리카보네이트) : 빛의 확산 및 투과  ․ PCB : LED, 다이오드, 레귤레이터, 저항, 커패시터로 구성  ․ 케이블 : 제어기와 연결되어 전원공급 역할",
    "decision_reason": "- 관세율표 제8512호에는 “전기식 조명용이나 신호용 기구(제8539호의 물품은 제외한다)ㆍ윈드스크린 와이퍼(windscreen wiper)ㆍ제상기(defroster)ㆍ제무기(demister)(자전거용이나 자동차용으로 한정한다)”가 분류되며,  ․ 같은 호 해설서에서 “이 호에는 자전거용이나 자동차용으로 특별히 제작한 조명용이나 신호용의 전기기기를 포함한다.”라고 설명하면서,  ․ 이 호에 포함되는 것으로 “(4) 측등(side lamp) ; 미등(tail lamp) ; 주차등(parking lamp) ; 번호판용 램프(licence plate lamp), (5) 제동등(braking light)ㆍ방향지시등(direction indication light)ㆍ후진등(reversing lamp)ㆍ이와 유사한 것, (8) 발광 추월 신호기(luminous overtaking signal), (10) 외부감지기에 의하여 작동되는 주차장치(parking equipment)” 등을 예시하고 있음 - 따라서, 본 물품은 차량의 측후방 충돌 위험시 LED를 점등하여 경고 해주는 물품으로 자동차용 시각신호용 기기에 해당하므로 관세율표 해석에 관한 통칙 제1호 및 6호에 따라 제8512.20-2010호로 분류함"
  },
  {
    "reference_id": "품목분류3과-5551",
    "decision_date": "2024-10-21",
    "organization": "관세평가분류원",
    "hs_code": "3917.31-9000",
    "product_name": "① AIR TUBE ASSY-FR CUSH RH; S186-901; ② AIR TUBE ASSY-FR CUSH LH; S186-900;",
    "description": "- 꺽임 방지용 철강제 스프링이 내장 된 폴리우레탄(TPU) 재질의 횡단면이 원형인 호스(규격: 지름 5×길이170㎜, 1.08g, 파열압 :40.9MPa ) - 자동차 시트 내부 에어쿠션의 공기주머니와 시트백의 공기압 시스템 제어기에 연결되어 압축공기 연결 호스 - 장착이미지",
    "decision_reason": "- 관세율표 제16부 총설에서 “ 이 부에는...다른 부에 보다 구체적으로 열거한 물품을 제외한다”라고 설명하고 있고, - 관세율표 제94류 총설에서 “ 제9401호부터 제9403호까지와 (중략) 이들 부분품은 다른 류에서 보다 더 구체적으로 분류하지 않을 경우 이 류에 분류한다”라고 설명하고 있음. - 관세율표 제3917호에는 “ 플라스틱의 관ㆍ파이프ㆍ호스와 이들의 연결구류[예: 조인트(joint)ㆍ엘보(elbow)ㆍ플랜지(flange)]”가 분류되며  ․ 같은 호 해설서에서 ”중공(中空 : hollow) 제품[반(半)제품이나 완제품인지에 상관없다] : 이것은 일반적으로 기체나 액체의 운반이나 통과에 사용하는 종류의 것이다[예를 들면, 리브드(ribbed)한 정원용호스, 구멍이 뚫린 관]. 다만, 내부 횡단면이 원형ㆍ타원형ㆍ직사각형(길이가 폭의 1.5배 이하의 것으로 한정한다)이나 정다각형의 형태인 것으로 한정한다”라고 설명하고 있고  ․ “관ㆍ파이프ㆍ호스와 이들의 연결구류는 경질(硬質 : rigid)이나 연질(軟質 : flexible)의 것으로서 그 밖의 재료로 보강ㆍ결합한 것도 있다”라고 설명하고 있음  ․ 또한, 관세율표 제39류 총설에서 “(a) 플라스틱에 다른 재료(금속선․유리섬유 등)로 된 보강재나 지지망이 삽입된 판․시트 등”을 예시하고 있음 - 따라서, 본 물품은 내부 횡단면이 원형이고, 파열압이 26.7메가파스칼 이상인 연질의 그밖의 플라스틱 관·파이프·호스이므로 관세율표 해석에 관한 통칙 제1호와 제6호에 따라 제3917.31-9000호에 분류함."
  },
  {
    "reference_id": "품목분류3과-5552",
    "decision_date": "2024-10-21",
    "organization": "관세평가분류원",
    "hs_code": "3917.31-9000",
    "product_name": "① AIR TUBE ASSY-FR CUSH RH; S186-901; ② AIR TUBE ASSY-FR CUSH LH; S186-900;",
    "description": "- 꺽임 방지용 철강제 스프링이 내장 된 폴리우레탄(TPU) 재질의 횡단면이 원형인 호스(규격: 지름 5×길이170㎜, 1.08g, 파열압 :40.9MPa ) - 자동차 시트 내부 에어쿠션의 공기주머니와 시트백의 공기압 시스템 제어기에 연결되어 압축공기 연결 호스 - 장착이미지",
    "decision_reason": "- 관세율표 제16부 총설에서 “ 이 부에는...다른 부에 보다 구체적으로 열거한 물품을 제외한다”라고 설명하고 있고, - 관세율표 제94류 총설에서 “ 제9401호부터 제9403호까지와 (중략) 이들 부분품은 다른 류에서 보다 더 구체적으로 분류하지 않을 경우 이 류에 분류한다”라고 설명하고 있음. - 관세율표 제3917호에는 “ 플라스틱의 관ㆍ파이프ㆍ호스와 이들의 연결구류[예: 조인트(joint)ㆍ엘보(elbow)ㆍ플랜지(flange)]”가 분류되며  ․ 같은 호 해설서에서 ”중공(中空 : hollow) 제품[반(半)제품이나 완제품인지에 상관없다] : 이것은 일반적으로 기체나 액체의 운반이나 통과에 사용하는 종류의 것이다[예를 들면, 리브드(ribbed)한 정원용호스, 구멍이 뚫린 관]. 다만, 내부 횡단면이 원형ㆍ타원형ㆍ직사각형(길이가 폭의 1.5배 이하의 것으로 한정한다)이나 정다각형의 형태인 것으로 한정한다”라고 설명하고 있고  ․“관ㆍ파이프ㆍ호스와 이들의 연결구류는 경질(硬質 : rigid)이나 연질(軟質 : flexible)의 것으로서 그 밖의 재료로 보강ㆍ결합한 것도 있다”라고 설명하고 있음  ․ 또한, 관세율표 제39류 총설에서 “(a) 플라스틱에 다른 재료(금속선․유리섬유 등)로 된 보강재나 지지망이 삽입된 판․시트 등”을 예시하고 있음 - 따라서, 본 물품은 내부 횡단면이 원형이고, 파열압이 26.7메가파스칼 이상인 연질의 그밖의 플라스틱 관·파이프·호스이므로 관세율표 해석에 관한 통칙 제1호와 제6호에 따라 제3917.31-9000호에 분류함."
  },
  {
    "reference_id": "품목분류1과-936",
    "decision_date": "2024-10-18",
    "organization": "관세평가분류원",
    "hs_code": "8479.90-9090",
    "product_name": "PLATE - BASE, LH; 76260-HKNEPDS01",
    "description": "ㅇ 차량 사이드 도어 자동 개폐 시스템(PDSM)의 렉기어의 탈전을 방지하고 작동 경로를 안내하는 철강 재질의 물품  - 재질 : 재질 : SPFH590-Pt3.0+전착도장",
    "decision_reason": "ㅇ 관세율표 제16부 주 제2호 나목에서 “특정한 기계나 동일한 호에 분류되는 여러 종류의 기계에 전용되거나 주로 사용되는 부분품은 그 기계가 속하는 호로 분류한다.”라고 규정하고 있음  ㅇ 관세율표 제8479호에는 “이 류에 따로 분류되지 않는 기계류(고유의 기능을 가진 것으로 한정한다.)”가 분류되며, - 같은 호 해설서에서 ‘부분품의 분류에 관한 일반규정(제16부 총설 참조)에 의하여 이 호에 해당하는 기기의 부분품도 역시 이 호에 포함된다.’라고 설명하고 있음 - 또한 관세율표 제17부 주 제2호 마목에서 “제8401호부터 제8479호까지의 기기나 이들의 부분품, 제8481호나 제8482호의 물품, 엔진이나 모터의 필수적인 부분을 구성하는 제8483호의 물품”은 이 부에서 제외됨을 규정하고 있음 ㅇ 본 물품은 차량의 사이드 도어 자동 개폐 시스템 렉기어의 탈전을 방지하고 작동 경로를 안내하는 철강 재질의 물품으로 본 물품이 조립되는 사이드 도어 자동 개폐 시스템(PDSM)은 모터로 차량의 사이드 도어를 자동으로 개폐하는 고유의 기능을 가진 기계로 볼 수 있고, 본 물품은 사이드 도어 자동 개폐 시스템에 전용되는 부분품에 해당됨 ㅇ 따라서, 본 물품은 제8479호의 고유의 기능을 가진 기계의 부분품으로, 제17부 주 제2호에 따라 제17부에서 제외되며, 도어 자동 개폐시스템의 부분품이므로 기타의 부분품으로 보아 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8479.90-9090호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7198",
    "decision_date": "2024-10-18",
    "organization": "관세평가분류원",
    "hs_code": "7607.20-9000",
    "product_name": "ALUMINIUM MYLAR FOIL ; AL 6MIC+PET 16MIC",
    "description": "- (개요) 알루미늄 박(두께 6MIC)-접착제(두께 3MIC)-PET필름(두께 16MIC) 순으로 압연 밀링하여 적층한 롤상의 것  - (용도) 와이어 피복용 절연전선 제조에 사용  - (규격) W 740mm × L 8000m  - (주요성분)  ① 알루미늄 박(GB/T3190) : Al (96.2% ∼ 97.15%), Cu(0.7% ∼ 1.1%), Si(0.5%∼0.8%), Fe(0.4%) 등  ② PET필름 : POLY ETHYLENE TEREPHTHALATE > 99.82% ③ 접착제 : Ethyl acetate 49%, Isocyanate 35.5%, Trimethylolpropane 15.5%",
    "decision_reason": "- 관세율표 제7607호에는 “알루미늄의 박(箔)[인쇄한 것인지 또는 종이ㆍ판지ㆍ플라스틱이나 이와 유사한 보강재로 뒷면을 붙인 것인지에 상관없으며 그 두께(보강재의 두께는 제외한다)가 0.2밀리미터 이하인 것으로 한정한다]”를 분류하고 소호 제7607.20호에는 “뒷면을 붙인 것”을 세분류하고 있음  ․ 같은 호 해설서에서 “이 호에는 제15부 주 제9호 라목에서 정의한 물품으로서 두께가 0.2㎜ 이하인 것을 분류한다. 제7410호의 구리 박(箔)에 관한 해설규정을 이 호에 준용한다.  ․ 제7410호의 해설서에 “이 호에 분류한 박(箔 : foil)은 압연ㆍ단조(鍛造)나 전해하여 제조한 것으로, 극히 얇은 시트(sheet)(어떠한 경우에도, 두께가 0.15㎜ 이하의 것으로 한정)이다. ..(중략).. 장식품 제조에 사용하는 그 밖의 박(箔)은 취급이나 수송의 편의상이나 그 후 가공 등을 용이하게 하기 위하여 종이ㆍ판지ㆍ플라스틱 그 밖의 보강재로 뒷면을 입힌 경우가 흔히 있다. 박(箔)은 부조도금, 일정한 모양으로 성형(직사각형이나 그 밖의 것)ㆍ천공ㆍ도장(금도금ㆍ은도금ㆍ바니시도장 등)ㆍ인쇄했는지에 상관없이 이 호에 분류한다. 0.15㎜의 한계 두께에는 바니시(varnish) 등의 도장물의 두께는 포함하나, 반면에 종이 등으로 뒷면을 붙인 것은 제외한다.”라고 해설함  - 따라서, 본 물품은 0.2mm 이하의 알루미늄 박에 접착물질로 PET필름(보강용)을 적층하여 만든 것으로 뒷면을 붙인 알루미늄 박으로 보아 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제7607.20-9000호에 분류함"
  },
  {
    "reference_id": "품목분류1과-942",
    "decision_date": "2024-10-18",
    "organization": "관세평가분류원",
    "hs_code": "8703.10-9000",
    "product_name": "ELECTRIC SCOOTER ; E-CITICOM CARGO",
    "description": "ㅇ 물품개요  - (①, ②, ③) 후면에 적재공간이 설치되어 있고, 모터를 동력원으로 하는 삼륜 전기스쿠터(500W, 3Wheel)  - (④, ⑤, ⑥) 후면에 적재공간이 설치되어 있고, 모터를 동력원으로 하는 사륜 전기스쿠터(500W, 4Wheel)  ㅇ 용도(업체 카다로그)  - 노약자 단거리 이동수단  ㅇ 작동원리  - 모터제어기에서 전원 출력 → 모터로 전달 → 기계적동력으로 전환 → 감속기로 전달 → 동력 토크 전환(고·저) → 차동기어로 동력 전달 → 타이어로 전달  ※ 후진 시에는 모터가 역회전 함  ㅇ 사양  - 동력원: 모터(500W) 및 납산배터리* 5개포함  * 배터리 용량: 60V20Ah, 충전시간: 6~8시간, 1회 충전 주행거리: 50km  - 변속 방식: 전자식 컨트롤, 스로틀 전개에 감응하여 차속 1, 2, 3단으로 조절(후진 시 1단의 50% 속도로 이동하도록 설정  - 차량 전체 크기: 길이1760 × 너비680 × 높이1070(mm)  - 적재 공간 크기: 길이190 × 너비450  - 승차정원: 1명  - 바퀴크기: (앞) 폭3인치, 8인치/ (뒷) 폭3인치, 8인치  - 차량 자체 중량: 120kg  - 적재하중: 120kg  - 최대속도: 20km/h  ㅇ 구성요소  - 차체, 핸들, 작동 스위치(파킹 브레이크, 브레이크 레버, 혼 스위치, 방향지시등 스위치, 전진/후진 변환 스위치, 속도조절 스트롤 포함)  - 등받이, 손걸이  - 화물적재함  - LCD메타기: 속도, 배터리 잔량 등 표시  - 백미러, 전조등, 방향지시등, 후면등, 반사판  - 차륜 3개(전 1개, 후 2개, 차축 포함)  - 제동장치(전: 디스크, 후: 드럼)  - 현가장치(전: 텔레스코픽, 후: 유니트 코일 스프링)",
    "decision_reason": "ㅇ 관세율표 제8703호에는 “주로 사람을 수송할 수 있도록 설계된 승용자동차와 그 밖의 차량[제8702호의 것은 제외하며, 스테이션왜건(station wagon)과 경주용 자동차를 포함한다]”가 분류되고, 소호 제8703.10호에는 ‘설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’이 분류됨  - 같은 호 해설서에서는 “이 호에는 여객의 수송용으로 설계된 여러 가지형(수륙 양용차를 포함한다)의 차량을 분류하며 ; 그러나 제 8702호의 자동차(motor vehicle)는 포함하지 않는다. 이 호의 차량은 어떤 형태의 모터를 갖춘 것인지에 상관없다(피스톤식 내연기관ㆍ증기기관ㆍ전동기관ㆍ가스터빈ㆍ피스톤 내연기관과 하나 이상의 전기 모터의 결합 등).”라고 설명하고,  - 또한, “이 호에는 다음과 같은 경량(輕量) 삼륜자동차도 포함한다.  ․ 모터사이클용의 엔진과 차륜 등이 부착된 것으로서 기계적 구조로 보아 일반자동차의 특성, 즉, 보통 자동차에 사용하는 조향장치를 갖춘 것이나 후진기어ㆍ차동장치를 모두 갖춘 것  ․ T형 섀시 위에 장착된 것으로서 두 개의 뒷바퀴는 별개의 축전지를 전원으로 하는 전동기에 의해 각각 독립적으로 구동되는 것. 이들 차량은 일반적으로 운전자가 차량을 발진ㆍ가속ㆍ제동ㆍ정지ㆍ후진할 수 있고 또한 구동용 차륜에 차동(差動) 토크(differential torque)를 가하거나, 앞바퀴의 방향을 변경함에 따라 좌우로 방향을 변환할 수 있는 한 개의 중앙제어봉에 의하여 조작한다.”라고 예시하고 있음 ㅇ 본 물품은 사람을 수송하는 전진과 후진이 가능한 전기스쿠터(모터내장)이며, 조향장치·차동장치·감속기를 갖추고 있으므로 제8703호에 해당함 ㅇ 소호 제8703.10호에는 ‘설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’을 세분류하고 있고,  - 호의 용어와 WCO HS 분류의견서(제32차, 제56차)에 따르면 제8703.10호에 분류될 수 있는 차량은 스키장·골프장·쇼핑센터·공원·리조트·호텔·산업용지·공항·산책로 등 한정된 장소에서 운행하는 차량이 해당됨 ㅇ 본 물품은 WCO 결정(제32차) 사례와 유사한 차량으로, 용도·형태·속도 등을 고려하면 운행 범위가 제한적인 차량임 ㅇ 따라서, 본 물품을 ‘기타의 설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’으로 보아, 관세율표 해석에 관한 통칙 제1호와 제6호에 따라 제8703.10-9000호로 분류함"
  },
  {
    "reference_id": "품목분류1과-954",
    "decision_date": "2024-10-18",
    "organization": "관세평가분류원",
    "hs_code": "8708.50-1000",
    "product_name": "PARTS FOR CV JOINT ASSY; OUTBOARD SUB ASSY_HBJ",
    "description": "- 자동차 구동축의 등속조인트(CV Joint)를 구성하는 물품으로 휠측(OUTBOARD)에 장착되며 엔진의 구동력이 휠에 전달되어 등속으로 회전할 수 있도록 하는 물품  - 구성요소 : Outer Race, Inner Race, Cage, Ball",
    "decision_reason": "ㅇ 관세율표 17부 총설 ‘(Ⅲ) 부분품과 부속품’에서는 이들 호에 분류되기 위해 다음에서 정한 세 가지 요건을 모두 갖춘 부분품이나 부속품의 것에만 한정하여 적용해야 한다고 규정하고 있음(a) 이 부의 주 제2호의 조건에 의하여 제외하지 않은 것(b) 제86류부터 제88류까지의 물품에 전용되거나 주로 사용하기에 적합한 것(C) 이 표의 다른 호에 특별히 포함되지 않은 것일 것  - 본 물품은 차량의 구동 차축에 장착되어 동력 전달 각을 조절하며 동력을 바퀴에 전달하는 역할을 하는 물품으로, 제17부의 주 제2호 제외규정에 해당하지 않으며, 제87류 자동차에 전용되도록 특별히 제작됨  ㅇ 관세율표 제8708호에는‘부분품과 부속품(제8701호부터 제8705호까지 차량용으로 한정한다)’을 분류하고 있으며,  - 같은 호 HS해설서에서“이 호에 분류하는 부분품과 부속품은 제8701호부터 제8705호까지에 해당되는 자동차용의 것으로서 다음 두 조건을 모두 충족하여야 한다고 설명하며, (ⅰ) 앞에서 설명한 차량에 전용되거나 주로 사용하는데 적합한 것으로 인정되어야 하며 ; (ⅱ) 제17부 주의 규정에 의하여 제외되지 않아야 한다.”라고 설명하며, 이 호에 포함하는 물품으로 ‘(E) 차동장치(differential)를 갖춘 구동차축(drive-axle) ; 비 구동차축(앞이나 뒤) ; 차동장치의 케이싱 ; 유성(遊星)기어장치 ; 허브(hub)·스터브 차축(stub-axle)[차축 저널(axle journal)]·스터브 차축(stub-axle)의 브래킷(bracket)’을 예시하고 있음  ㅇ 따라서 본 물품은 차량의 구동 차축에 장착되어 동력 전달 각을 조절하며 동력을 바퀴에 전달하는 역할을 하는 물품이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8708.50-1000호에 분류함"
  },
  {
    "reference_id": "품목분류1과-944",
    "decision_date": "2024-10-18",
    "organization": "관세평가분류원",
    "hs_code": "8703.10-9000",
    "product_name": "ELECTRIC SCOOTER ; E-PYUNAN-COUPLE",
    "description": "ㅇ 물품개요  - 후면에 적재공간이 설치되어 있고, 모터를 동력원으로 하는 사륜 전기스쿠터(500W, 4Wheel)  ㅇ 용도(업체 카다로그)  - 노약자 단거리 이동수단  ㅇ 작동원리  - 모터제어기에서 전원 출력 → 모터로 전달 → 기계적동력으로 전환 → 감속기로 전달 → 동력 토크 전환(고·저) → 차동기어로 동력 전달 → 타이어로 전달  ※ 후진 시에는 모터가 역회전 함  ㅇ 사양  - 동력원: 모터(500W) 및 납산배터리* 4개포함  * 배터리 용량: 48V20Ah, 충전시간: 8시간, 1회 충전 주행거리: 40km  - 변속 방식: 전자식 컨트롤, 스로틀 전개에 감응하여 차속 고/저속으로 조절(후진 시 저속의 50% 속도로 이동하도록 설정)  - 차량 전체 크기: 길이1650 × 너비690 × 높이1070(mm)  - 적재 공간 크기: 길이350 × 너비300  - 승차정원: 1명  - 바퀴크기: (앞) 폭3인치, 10인치/ (뒷) 폭120/50mm, 9인치  - 차량 자체 중량: 129kg  - 적재하중: 150kg  - 최대속도: 20km/h  ㅇ 구성요소  - 차체, 핸들, 작동 스위치(파킹 브레이크, 브레이크 레버, 혼 스위치, 방향지시등 스위치, 전진/후진 변환 스위치, 속도조절 스트롤 포함)  - 등받이, 손걸이  - 화물적재함  - LCD메타기: 속도, 배터리 잔량 등 표시  - 백미러, 전조등, 방향지시등, 후면등, 반사판  - 차륜 4개(전 2개, 후 2개, 차축 포함)  - 제동장치(전: 디스크, 후: 드럼)  - 현가장치(전: 텔레스코픽, 후: 유니트 코일 스프링)",
    "decision_reason": "ㅇ 관세율표 제8703호에는 “주로 사람을 수송할 수 있도록 설계된 승용자동차와 그 밖의 차량[제8702호의 것은 제외하며, 스테이션왜건(station wagon)과 경주용 자동차를 포함한다]”가 분류되고, 소호 제8703.10호에는 ‘설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’이 분류됨  - 같은 호 해설서에서는 “이 호에는 여객의 수송용으로 설계된 여러 가지형(수륙 양용차를 포함한다)의 차량을 분류하며 ; 그러나 제 8702호의 자동차(motor vehicle)는 포함하지 않는다. 이 호의 차량은 어떤 형태의 모터를 갖춘 것인지에 상관없다(피스톤식 내연기관ㆍ증기기관ㆍ전동기관ㆍ가스터빈ㆍ피스톤 내연기관과 하나 이상의 전기 모터의 결합 등).”라고 설명하고,  - 또한, “이 호에는 다음과 같은 경량(輕量) 삼륜자동차도 포함한다.  ․ 모터사이클용의 엔진과 차륜 등이 부착된 것으로서 기계적 구조로 보아 일반자동차의 특성, 즉, 보통 자동차에 사용하는 조향장치를 갖춘 것이나 후진기어ㆍ차동장치를 모두 갖춘 것  ․ T형 섀시 위에 장착된 것으로서 두 개의 뒷바퀴는 별개의 축전지를 전원으로 하는 전동기에 의해 각각 독립적으로 구동되는 것. 이들 차량은 일반적으로 운전자가 차량을 발진ㆍ가속ㆍ제동ㆍ정지ㆍ후진할 수 있고 또한 구동용 차륜에 차동(差動) 토크(differential torque)를 가하거나, 앞바퀴의 방향을 변경함에 따라 좌우로 방향을 변환할 수 있는 한 개의 중앙제어봉에 의하여 조작한다.”라고 예시하고 있음 ㅇ 본 물품은 사람을 수송하는 전진과 후진이 가능한 전기스쿠터(모터내장)이며, 조향장치·차동장치·감속기를 갖추고 있으므로 제8703호에 해당함 ㅇ 소호 제8703.10호에는 ‘설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’을 세분류하고 있고,  - 호의 용어와 WCO HS 분류의견서(제32차, 제56차)에 따르면 제8703.10호에 분류될 수 있는 차량은 스키장·골프장·쇼핑센터·공원·리조트·호텔·산업용지·공항·산책로 등 한정된 장소에서 운행하는 차량이 해당됨 ㅇ 본 물품은 WCO 결정(제32차) 사례와 유사한 차량으로, 용도·형태·속도 등을 고려하면 운행 범위가 제한적인 차량임 ㅇ 따라서, 본 물품을 ‘기타의 설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’으로 보아, 관세율표 해석에 관한 통칙 제1호와 제6호에 따라 제8703.10-9000호로 분류함"
  },
  {
    "reference_id": "품목분류1과-940",
    "decision_date": "2024-10-18",
    "organization": "관세평가분류원",
    "hs_code": "8703.10-9000",
    "product_name": "ELECTRIC SCOOTER ; E-CITICOM 1S",
    "description": "ㅇ 물품개요  - 후면에 적재공간이 설치되어 있고, 모터를 동력원으로 하는 삼륜 전기스쿠터(500W, 3Wheel)  - 후면에 적재공간이 설치되어 있고, 모터를 동력원으로 하는 사륜 전기스쿠터(500W, 4Wheel)  ㅇ 용도(업체 카다로그)  - 노약자 단거리 이동수단  ㅇ 작동원리  - 모터제어기에서 전원 출력 → 모터로 전달 → 기계적동력으로 전환 → 감속기로 전달 → 동력 토크 전환(고·저) → 차동기어로 동력 전달 → 타이어로 전달  ※ 후진 시에는 모터가 역회전 함 ㅇ 사양  - 동력원: 모터(500W) 및 납산배터리* 5개포함  * 배터리 용량: 60V20Ah, 충전시간: 8시간, 1회 충전 주행거리: 40km  - 변속 방식: 전자식 컨트롤, 스로틀 전개에 감응하여 차속 1, 2, 3단으로 조절(후진 시 1단의 50% 속도로 이동하도록 설정)  - 차량 전체 크기: 길이1500 × 너비690 × 높이1100(mm)  - 적재 공간 크기: 길이190 × 너비450(mm)  - 승차정원: 1명  - 바퀴크기: (앞) 폭3인치, 10인치/ (뒷) 폭3인치, 10인치  - 차량 자체 중량: 105kg  - 적재하중: 110kg  - 최대속도: 20km/h ㅇ 구성요소 - 차체, 핸들, 작동 스위치(파킹 브레이크, 브레이크 레버, 혼 스위치, 방향지시등 스위치, 전진/후진 변환 스위치, 속도조절 스트롤 포함)  - 등받이, 손걸이  - 화물적재함  - LCD메타기: 속도, 배터리 잔량 등 표시  - 백미러, 전조등, 방향지시등, 후면등, 반사판  - 차륜 3개(전 1개, 후 2개, 차축 포함)  - 제동장치(전: 디스크, 후: 드럼)  - 현가장치(전: 텔레스코픽, 후: 유니트 코일 스프링)",
    "decision_reason": "□ 갑론 : 제8703.10-9000호에 분류 ㅇ 관세율표 제8703호에는 “주로 사람을 수송할 수 있도록 설계된 승용자동차와 그 밖의 차량[제8702호의 것은 제외하며, 스테이션왜건(station wagon)과 경주용 자동차를 포함한다]”가 분류되고, 소호 제8703.10호에는 ‘설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’이 분류됨  - 같은 호 해설서에서는 “이 호에는 여객의 수송용으로 설계된 여러 가지형(수륙 양용차를 포함한다)의 차량을 분류하며 ; 그러나 제 8702호의 자동차(motor vehicle)는 포함하지 않는다. 이 호의 차량은 어떤 형태의 모터를 갖춘 것인지에 상관없다(피스톤식 내연기관ㆍ증기기관ㆍ전동기관ㆍ가스터빈ㆍ피스톤 내연기관과 하나 이상의 전기 모터의 결합 등).”라고 설명하고,  - 또한, “이 호에는 다음과 같은 경량(輕量) 삼륜자동차도 포함한다.  ․ 모터사이클용의 엔진과 차륜 등이 부착된 것으로서 기계적 구조로 보아 일반자동차의 특성, 즉, 보통 자동차에 사용하는 조향장치를 갖춘 것이나 후진기어ㆍ차동장치를 모두 갖춘 것  ․ T형 섀시 위에 장착된 것으로서 두 개의 뒷바퀴는 별개의 축전지를 전원으로 하는 전동기에 의해 각각 독립적으로 구동되는 것. 이들 차량은 일반적으로 운전자가 차량을 발진ㆍ가속ㆍ제동ㆍ정지ㆍ후진할 수 있고 또한 구동용 차륜에 차동(差動) 토크(differential torque)를 가하거나, 앞바퀴의 방향을 변경함에 따라 좌우로 방향을 변환할 수 있는 한 개의 중앙제어봉에 의하여 조작한다.”라고 예시하고 있음 ㅇ 본 물품은 사람을 수송하는 전진과 후진이 가능한 전기스쿠터(모터내장)이며, 조향장치·차동장치·감속기를 갖추고 있으므로 제8703호에 해당함 ㅇ 소호 제8703.10호에는 ‘설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’을 세분류하고 있고,  - 호의 용어와 WCO HS 분류의견서(제32차, 제56차)에 따르면 제8703.10호에 분류될 수 있는 차량은 스키장·골프장·쇼핑센터·공원·리조트·호텔·산업용지·공항·산책로 등 한정된 장소에서 운행하는 차량이 해당됨 ㅇ 본 물품은 WCO 결정(제32차) 사례와 유사한 차량으로, 용도·형태·속도 등을 고려하면 운행 범위가 제한적인 차량임 ㅇ 따라서, 본 물품을 ‘기타의 설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’으로 보아, 관세율표 해석에 관한 통칙 제1호와 제6호에 따라 제8703.10-9000호로 분류함"
  },
  {
    "reference_id": "품목분류1과-941",
    "decision_date": "2024-10-18",
    "organization": "관세평가분류원",
    "hs_code": "8703.10-9000",
    "product_name": "ELECTRIC SCOOTER ; E-PYUNAN-B",
    "description": "ㅇ 물품개요  - 후면에 적재공간이 설치되어 있고, 모터를 동력원으로 하는 사륜 전기스쿠터(500W, 4Wheel)  ㅇ 용도(업체 카다로그)  - 노약자 단거리 이동수단  ㅇ 작동원리  - 모터제어기에서 전원 출력 → 모터로 전달 → 기계적동력으로 전환 → 감속기로 전달 → 동력 토크 전환(고·저) → 차동기어로 동력 전달 → 타이어로 전달  ※ 후진 시에는 모터가 역회전 함  ㅇ 사양  - 동력원: 모터(500W) 및 납산배터리* 4개포함  * 배터리 용량: 48V20Ah, 충전시간: 8시간, 1회 충전 주행거리: 40km  - 변속 방식: 전자식 컨트롤, 스로틀 전개에 감응하여 차속 고/저속으로 조절(후진 시 저속의 50% 속도로 이동하도록 설정)  - 차량 전체 크기: 길이1450 × 너비630 × 높이1350(mm)  - 적재 공간 크기: 길이330 × 너비430  - 승차정원: 1명  - 바퀴크기: (앞) 폭4.1인치, 3.5-4인치/ (뒷) 폭3인치, 8인치  - 차량 자체 중량: 108kg  - 적재하중: 150kg  - 최대속도: 20km/h  ㅇ 구성요소  - 차체, 핸들, 작동 스위치(파킹 브레이크, 브레이크 레버, 혼 스위치, 방향지시등 스위치, 전진/후진 변환 스위치, 속도조절 스트롤 포함)  - 등받이, 손걸이  - 화물적재함  - LCD메타기: 속도, 배터리 잔량 등 표시  - 백미러, 전조등, 방향지시등, 후면등, 반사판  - 차륜 4개(전 2개, 후 2개, 차축 포함)  - 제동장치(전: 디스크, 후: 드럼)  - 현가장치(전: 텔레스코픽, 후: 유니트 코일 스프링)",
    "decision_reason": "ㅇ 관세율표 제8703호에는 “주로 사람을 수송할 수 있도록 설계된 승용자동차와 그 밖의 차량[제8702호의 것은 제외하며, 스테이션왜건(station wagon)과 경주용 자동차를 포함한다]”가 분류되고, 소호 제8703.10호에는 ‘설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’이 분류됨  - 같은 호 해설서에서는 “이 호에는 여객의 수송용으로 설계된 여러 가지형(수륙 양용차를 포함한다)의 차량을 분류하며 ; 그러나 제 8702호의 자동차(motor vehicle)는 포함하지 않는다. 이 호의 차량은 어떤 형태의 모터를 갖춘 것인지에 상관없다(피스톤식 내연기관ㆍ증기기관ㆍ전동기관ㆍ가스터빈ㆍ피스톤 내연기관과 하나 이상의 전기 모터의 결합 등).”라고 설명하고,  - 또한, “이 호에는 다음과 같은 경량(輕量) 삼륜자동차도 포함한다.  ․ 모터사이클용의 엔진과 차륜 등이 부착된 것으로서 기계적 구조로 보아 일반자동차의 특성, 즉, 보통 자동차에 사용하는 조향장치를 갖춘 것이나 후진기어ㆍ차동장치를 모두 갖춘 것  ․ T형 섀시 위에 장착된 것으로서 두 개의 뒷바퀴는 별개의 축전지를 전원으로 하는 전동기에 의해 각각 독립적으로 구동되는 것. 이들 차량은 일반적으로 운전자가 차량을 발진ㆍ가속ㆍ제동ㆍ정지ㆍ후진할 수 있고 또한 구동용 차륜에 차동(差動) 토크(differential torque)를 가하거나, 앞바퀴의 방향을 변경함에 따라 좌우로 방향을 변환할 수 있는 한 개의 중앙제어봉에 의하여 조작한다.”라고 예시하고 있음 ㅇ 본 물품은 사람을 수송하는 전진과 후진이 가능한 전기스쿠터(모터내장)이며, 조향장치·차동장치·감속기를 갖추고 있으므로 제8703호에 해당함 ㅇ 소호 제8703.10호에는 ‘설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’을 세분류하고 있고,  - 호의 용어와 WCO HS 분류의견서(제32차, 제56차)에 따르면 제8703.10호에 분류될 수 있는 차량은 스키장·골프장·쇼핑센터·공원·리조트·호텔·산업용지·공항·산책로 등 한정된 장소에서 운행하는 차량이 해당됨 ㅇ 본 물품은 WCO 결정(제32차) 사례와 유사한 차량으로, 용도·형태·속도 등을 고려하면 운행 범위가 제한적인 차량임 ㅇ 따라서, 본 물품을 ‘기타의 설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’으로 보아, 관세율표 해석에 관한 통칙 제1호와 제6호에 따라 제8703.10-9000호로 분류함"
  },
  {
    "reference_id": "품목분류1과-939",
    "decision_date": "2024-10-18",
    "organization": "관세평가분류원",
    "hs_code": "8703.10-9000",
    "product_name": "ELECTRIC SCOOTER ; E-PYUNAN",
    "description": "ㅇ 물품개요  - 후면에 적재공간이 설치되어 있고, 모터를 동력원으로 하는 사륜 전기스쿠터(500W, 4Wheel)  ㅇ 용도(업체 카다로그)  - 노약자 단거리 이동수단  ㅇ 작동원리  - 모터제어기에서 전원 출력 → 모터로 전달 → 기계적동력으로 전환 → 감속기로 전달 → 동력 토크 전환(고·저) → 차동기어로 동력 전달 → 타이어로 전달  ※ 후진 시에는 모터가 역회전 함  ㅇ 사양  - 동력원: 모터(500W) 및 납산배터리* 4개포함  * 배터리 용량: 48V20Ah, 충전시간: 8시간, 1회 충전 주행거리: 40km  - 변속 방식: 전자식 컨트롤, 스로틀 전개에 감응하여 차속 고/저속으로 조절(후진 시 저속의 50% 속도로 이동하도록 설정)  - 차량 전체 크기: 길이1420 × 너비630 × 높이1350(mm)  - 적재 공간 크기: 길이330 × 너비430  - 승차정원: 1명  - 바퀴크기: (앞) 폭4.1인치, 3.5-4인치/  (뒷) 폭3인치, 8인치  - 차량 자체 중량: 120kg  - 적재하중: 150kg  - 최대속도: 20km/h  ㅇ 구성요소  - 차체, 핸들, 작동 스위치(파킹 브레이크, 브레이크 레버, 혼 스위치, 방향지시등 스위치, 전진/후진 변환 스위치, 속도조절 스트롤 포함)  - 등받이, 손걸이  - 화물적재함  - LCD메타기: 속도, 배터리 잔량 등 표시  - 백미러, 전조등, 방향지시등, 후면등, 반사판  - 차륜 4개(전 2개, 후 2개, 차축 포함)  - 제동장치(전: 디스크, 후: 드럼)  - 현가장치(전: 텔레스코픽, 후: 유니트 코일 스프링)",
    "decision_reason": "ㅇ 관세율표 제8703호에는 “주로 사람을 수송할 수 있도록 설계된 승용자동차와 그 밖의 차량[제8702호의 것은 제외하며, 스테이션왜건(station wagon)과 경주용 자동차를 포함한다]”가 분류되고, 소호 제8703.10호에는 ‘설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’이 분류됨  - 같은 호 해설서에서는 “이 호에는 여객의 수송용으로 설계된 여러 가지형(수륙 양용차를 포함한다)의 차량을 분류하며 ; 그러나 제 8702호의 자동차(motor vehicle)는 포함하지 않는다. 이 호의 차량은 어떤 형태의 모터를 갖춘 것인지에 상관없다(피스톤식 내연기관ㆍ증기기관ㆍ전동기관ㆍ가스터빈ㆍ피스톤 내연기관과 하나 이상의 전기 모터의 결합 등).”라고 설명하고,  - 또한, “이 호에는 다음과 같은 경량(輕量) 삼륜자동차도 포함한다.  ․ 모터사이클용의 엔진과 차륜 등이 부착된 것으로서 기계적 구조로 보아 일반자동차의 특성, 즉, 보통 자동차에 사용하는 조향장치를 갖춘 것이나 후진기어ㆍ차동장치를 모두 갖춘 것  ․ T형 섀시 위에 장착된 것으로서 두 개의 뒷바퀴는 별개의 축전지를 전원으로 하는 전동기에 의해 각각 독립적으로 구동되는 것. 이들 차량은 일반적으로 운전자가 차량을 발진ㆍ가속ㆍ제동ㆍ정지ㆍ후진할 수 있고 또한 구동용 차륜에 차동(差動) 토크(differential torque)를 가하거나, 앞바퀴의 방향을 변경함에 따라 좌우로 방향을 변환할 수 있는 한 개의 중앙제어봉에 의하여 조작한다.”라고 예시하고 있음 ㅇ 본 물품은 사람을 수송하는 전진과 후진이 가능한 전기스쿠터(모터내장)이며, 조향장치·차동장치·감속기를 갖추고 있으므로 제8703호에 해당함 ㅇ 소호 제8703.10호에는 ‘설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’을 세분류하고 있고,  - 호의 용어와 WCO HS 분류의견서(제32차, 제56차)에 따르면 제8703.10호에 분류될 수 있는 차량은 스키장·골프장·쇼핑센터·공원·리조트·호텔·산업용지·공항·산책로 등 한정된 장소에서 운행하는 차량이 해당됨 ㅇ 본 물품은 WCO 결정(제32차) 사례와 유사한 차량으로, 용도·형태·속도 등을 고려하면 운행 범위가 제한적인 차량임 ㅇ 따라서, 본 물품을 ‘기타의 설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’으로 보아, 관세율표 해석에 관한 통칙 제1호와 제6호에 따라 제8703.10-9000호로 분류함"
  },
  {
    "reference_id": "품목분류1과-943",
    "decision_date": "2024-10-18",
    "organization": "관세평가분류원",
    "hs_code": "8703.10-9000",
    "product_name": "ELECTRIC SCOOTER ; E-CITICOM 2S",
    "description": "ㅇ 물품개요  - (①, ②, ③) 후면에 적재공간이 설치되어 있고, 모터를 동력원으로 하는 삼륜 전기스쿠터(500W, 3Wheel)  - (④, ⑤, ⑥) 후면에 적재공간이 설치되어 있고, 모터를 동력원으로 하는 사륜 전기스쿠터(500W, 4Wheel)  ㅇ 용도(업체 카다로그)  - 노약자 단거리 이동수단  ㅇ 작동원리  - 모터제어기에서 전원 출력 → 모터로 전달 → 기계적동력으로 전환 → 감속기로 전달 → 동력 토크 전환(고·저) → 차동기어로 동력 전달 → 타이어로 전달  ※ 후진 시에는 모터가 역회전 함  ㅇ 사양  - 동력원: 모터(500W) 및 납산배터리* 5개포함  * 배터리 용량: 60V20Ah, 충전시간: 6~8시간, 1회 충전 주행거리: 50km  - 변속 방식: 전자식 컨트롤, 스로틀 전개에 감응하여 차속 1, 2, 3단으로 조절(후진 시 1단의 50% 속도로 이동하도록 설정)  - 차량 전체 크기: 길이1760 × 너비680 × 높이1070(mm)  - 적재 공간 크기: 길이320 × 너비430  - 승차정원: 2명  - 바퀴크기: (앞) 폭3인치, 8인치/ (뒷) 폭3인치, 8인치  - 차량 자체 중량: 120kg  - 적재하중: 120kg  - 최대속도: 20km/h  ㅇ 구성요소  - 차체, 핸들, 작동 스위치(파킹 브레이크, 브레이크 레버, 혼 스위치, 방향지시등 스위치, 전진/후진 변환 스위치, 속도조절 스트롤 포함)  - 등받이, 손걸이  - 화물적재함  - LCD메타기: 속도, 배터리 잔량 등 표시  - 백미러, 전조등, 방향지시등, 후면등, 반사판  - 차륜 3개(전 1개, 후 2개, 차축 포함)  - 제동장치(전: 디스크, 후: 드럼)  - 현가장치(전: 텔레스코픽, 후: 유니트 코일 스프링)",
    "decision_reason": "ㅇ 관세율표 제8703호에는 “주로 사람을 수송할 수 있도록 설계된 승용자동차와 그 밖의 차량[제8702호의 것은 제외하며, 스테이션왜건(station wagon)과 경주용 자동차를 포함한다]”가 분류되고, 소호 제8703.10호에는 ‘설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’이 분류됨  - 같은 호 해설서에서는 “이 호에는 여객의 수송용으로 설계된 여러 가지형(수륙 양용차를 포함한다)의 차량을 분류하며 ; 그러나 제 8702호의 자동차(motor vehicle)는 포함하지 않는다. 이 호의 차량은 어떤 형태의 모터를 갖춘 것인지에 상관없다(피스톤식 내연기관ㆍ증기기관ㆍ전동기관ㆍ가스터빈ㆍ피스톤 내연기관과 하나 이상의 전기 모터의 결합 등).”라고 설명하고,  - 또한, “이 호에는 다음과 같은 경량(輕量) 삼륜자동차도 포함한다.  ․ 모터사이클용의 엔진과 차륜 등이 부착된 것으로서 기계적 구조로 보아 일반자동차의 특성, 즉, 보통 자동차에 사용하는 조향장치를 갖춘 것이나 후진기어ㆍ차동장치를 모두 갖춘 것  ․ T형 섀시 위에 장착된 것으로서 두 개의 뒷바퀴는 별개의 축전지를 전원으로 하는 전동기에 의해 각각 독립적으로 구동되는 것. 이들 차량은 일반적으로 운전자가 차량을 발진ㆍ가속ㆍ제동ㆍ정지ㆍ후진할 수 있고 또한 구동용 차륜에 차동(差動) 토크(differential torque)를 가하거나, 앞바퀴의 방향을 변경함에 따라 좌우로 방향을 변환할 수 있는 한 개의 중앙제어봉에 의하여 조작한다.”라고 예시하고 있음 ㅇ 본 물품은 사람을 수송하는 전진과 후진이 가능한 전기스쿠터(모터내장)이며, 조향장치·차동장치·감속기를 갖추고 있으므로 제8703호에 해당함 ㅇ 소호 제8703.10호에는 ‘설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’을 세분류하고 있고,  - 호의 용어와 WCO HS 분류의견서(제32차, 제56차)에 따르면 제8703.10호에 분류될 수 있는 차량은 스키장·골프장·쇼핑센터·공원·리조트·호텔·산업용지·공항·산책로 등 한정된 장소에서 운행하는 차량이 해당됨 ㅇ 본 물품은 WCO 결정(제32차) 사례와 유사한 차량으로, 용도·형태·속도 등을 고려하면 운행 범위가 제한적인 차량임  ㅇ 따라서, 본 물품을 ‘기타의 설상(雪上)주행용 차량, 골프용 차와 이와 유사한 차량’으로 보아, 관세율표 해석에 관한 통칙 제1호와 제6호에 따라 제8703.10-9000호로 분류함"
  },
  {
    "reference_id": "품목분류1과-955",
    "decision_date": "2024-10-18",
    "organization": "관세평가분류원",
    "hs_code": "8708.50-1000",
    "product_name": "PARTS FOR CV JOINT ASSY; INBOARD SUB ASSY_HDJ_#27",
    "description": "- 자동차 구동축의 등속조인트(CV Joint)를 구성하는 물품으로 트랜스미션측(INBOARD)에 장착되며 엔진의 구동력을 트랜스미션을 통해 전달받고 샤프트를 통해 휠측 조인트로 전달하는 물품  - 구성요소 : Outer Race, Inner Race, Cage, Ball",
    "decision_reason": "ㅇ 관세율표 17부 총설 ‘(Ⅲ) 부분품과 부속품’에서는 이들 호에 분류되기 위해 다음에서 정한 세 가지 요건을 모두 갖춘 부분품이나 부속품의 것에만 한정하여 적용해야 한다고 규정하고 있음(a) 이 부의 주 제2호의 조건에 의하여 제외하지 않은 것(b) 제86류부터 제88류까지의 물품에 전용되거나 주로 사용하기에 적합한 것(C) 이 표의 다른 호에 특별히 포함되지 않은 것일 것  - 본 물품은 차량의 구동 차축에 장착되어 구동력을 트랜스미션을 통해 전달받고 샤프트를 통해 휠측 조인트로 전달하는 물품으로, 제17부의 주 제2호 제외규정에 해당하지 않으며, 제87류 자동차에 전용되도록 특별히 제작됨  ㅇ 관세율표 제8708호에는‘부분품과 부속품(제8701호부터 제8705호까지 차량용으로 한정한다)’을 분류하고 있으며,  - 같은 호 HS해설서에서“이 호에 분류하는 부분품과 부속품은 제8701호부터 제8705호까지에 해당되는 자동차용의 것으로서 다음 두 조건을 모두 충족하여야 한다고 설명하며, (ⅰ) 앞에서 설명한 차량에 전용되거나 주로 사용하는데 적합한 것으로 인정되어야 하며 ; (ⅱ) 제17부 주의 규정에 의하여 제외되지 않아야 한다.”라고 설명하며, 이 호에 포함하는 물품으로 ‘(E) 차동장치(differential)를 갖춘 구동차축(drive-axle) ; 비 구동차축(앞이나 뒤) ; 차동장치의 케이싱 ; 유성(遊星)기어장치 ; 허브(hub)·스터브 차축(stub-axle)[차축 저널(axle journal)]·스터브 차축(stub-axle)의 브래킷(bracket)’을 예시하고 있음  ㅇ 따라서 본 물품은 차량의 구동 차축에 장착되어 구동력을 트랜스미션을 통해 전달받고 샤프트를 통해 휠측 조인트로 전달하는 물품이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8708.50-1000호에 분류함"
  },
  {
    "reference_id": "품목분류1과-956",
    "decision_date": "2024-10-18",
    "organization": "관세평가분류원",
    "hs_code": "8708.50-1000",
    "product_name": "PARTS FOR CV JOINT ASSY; IINBOARD SUB ASSY_HDJ-LONG_#27",
    "description": "- 자동차 구동축의 등속조인트(CV Joint)를 구성하는 물품으로 트랜스미션측(INBOARD)에 장착되며 엔진의 구동력을 트랜스미션을 통해 전달받고 샤프트를 통해 휠측 조인트로 전달하는 물품  - 구성요소 : Outer Race, Inner Race, Cage, Ball",
    "decision_reason": "ㅇ 관세율표 17부 총설 ‘(Ⅲ) 부분품과 부속품’에서는 이들 호에 분류되기 위해 다음에서 정한 세 가지 요건을 모두 갖춘 부분품이나 부속품의 것에만 한정하여 적용해야 한다고 규정하고 있음(a) 이 부의 주 제2호의 조건에 의하여 제외하지 않은 것(b) 제86류부터 제88류까지의 물품에 전용되거나 주로 사용하기에 적합한 것(C) 이 표의 다른 호에 특별히 포함되지 않은 것일 것  - 본 물품은 차량의 구동 차축에 장착되어 구동력을 트랜스미션을 통해 전달받고 샤프트를 통해 휠측 조인트로 전달하는 물품으로, 제17부의 주 제2호 제외규정에 해당하지 않으며, 제87류 자동차에 전용되도록 특별히 제작됨  ㅇ 관세율표 제8708호에는‘부분품과 부속품(제8701호부터 제8705호까지 차량용으로 한정한다)’을 분류하고 있으며,  - 같은 호 HS해설서에서“이 호에 분류하는 부분품과 부속품은 제8701호부터 제8705호까지에 해당되는 자동차용의 것으로서 다음 두 조건을 모두 충족하여야 한다고 설명하며, (ⅰ) 앞에서 설명한 차량에 전용되거나 주로 사용하는데 적합한 것으로 인정되어야 하며 ; (ⅱ) 제17부 주의 규정에 의하여 제외되지 않아야 한다.”라고 설명하며, 이 호에 포함하는 물품으로 ‘(E) 차동장치(differential)를 갖춘 구동차축(drive-axle) ; 비 구동차축(앞이나 뒤) ; 차동장치의 케이싱 ; 유성(遊星)기어장치 ; 허브(hub)·스터브 차축(stub-axle)[차축 저널(axle journal)]·스터브 차축(stub-axle)의 브래킷(bracket)’을 예시하고 있음  ㅇ 따라서 본 물품은 차량의 구동 차축에 장착되어 구동력을 트랜스미션을 통해 전달받고 샤프트를 통해 휠측 조인트로 전달하는 물품이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8708.50-1000호에 분류함"
  },
  {
    "reference_id": "품목분류3과-5458",
    "decision_date": "2024-10-17",
    "organization": "관세평가분류원",
    "hs_code": "8543.70-9090",
    "product_name": "ESOC 2 NFF 4680 Formation 32ch; LIT-05050;",
    "description": "- 충·방전하는 과정을 통해 Cell을 활성화시키는 설비로, 충방전 모듈과 PC와 모니터, 스위치 제어판넬 및 알람램프를 랙(Rack)에 장착하여 함께 제시  * 설비사이즈：H2000mm * D1000mm * W654mm  - 구성요소 상세 설명  1) 충방전 모듈, 32개 채널  · (형태) 랙에 설치되는 형태로 총 11개 모듈이 전면 8개, 후면 3개 장착  · (구성) 모듈당 6개의 출력 채널 구성, 출력 채널 2개로 150A 채널 1개를 지원하여 모듈 1개당 3개 채널로 최대 32개 채널의 충방전 지원  * 11개 모듈 * 3개 채널 = 33개 채널(1개 예비용)  · (용도) 배터리 셀(미제시)과 연결하여 충전과 방전을 반복적으로 수행  2) 스위치 제어 판넬  · (형태) 금속 판넬에 3개의 동작 스위치로 구성  ① 전원 작동 버튼：초록색 원형(22mm) 스프링 리셋 버튼 구조  ② 전원 정지 버튼：적색 원형(22mm) 스프링 리셋 버튼 구조  ③ 비상 정지 버튼：적색 버섯 모양(40mm) 회전 리셋 버튼 구조  3) PC  · (형태) 충방전 테스트 제어 프로그램을 설치하기 위한 데스크탑 PC  · 모델：HP 288G9:i7-12700, 2TB+512G SSD, 영문 WIN10  · 사이즈：155 x 303 x 337 mm  · 용도：전용 프로그램이 설치되어 충방전 테스트 제어 수행 4) 모니터  · (형태) 23.8인치 LCD 모니터  · 제조사：Hewlett-Packard(HP)  · 사이즈(베이스 포함)：LCD;538.9x180.5x397.9mm(23.8인치)  · 용도：PC와 연결하여 프로그램*을 화면에 표출  * 테스트 소프트웨어로 시험 조건 설정, 충방전 가동 및 테스트 데이터 확인 등  5) 키보드, 마우스  · (형태) USB 키보드, 마우스로 슬라이딩 선반에 넣어 필요시 사용  · 제조사：HP KM10 키보드+마우스  · 규격 : USB 인터페이스, 104키 키보드  · 용도：PC와 연결하여 정보 입력 및 제어  6) 알람램프  · (형태) Rack 상단에 설치하는 구조로 3색 LED 점등되는 타워 구조의 램프  · 제조사：Q-light  · 규격：DC24V, 외경 56mm, 부저 내장, LED 3색(적색, 황색, 초록색) 점등  · 용도：상태에 따라 시각적 표시 및 설비 이상 시 부저 알림  - (초록색) 충방전 동작 상태  - (황색) 충방전 대기 상태  - (적색+부저) 고장 등 설비 이상 알람 발생 시  7) RACK  · (형태) 금속 재질로 설비 기기를 장착하는 구조의 전용 RACK  - (용도) 충·방전하는 과정을 통해 Cell을 활성화시키는 설비로 충방전 과정 중의 전류, 전압, 용량, 에너지 등을 수집하여 모니터링  · 초기 상태 전지를 이차전지로 만들기 위해 설정된 조건값(전류, 전압 등)을 충족할 때까지 활성화 공정 절차를 반복 수행  - 전지 활성화 공정  ① 조립이 완료된 전지의 물리적·화학적 안정을 위해 상온에서 대기(Aging)시킨 후 설정된 조건값에 따라 전기를 충전·방전  ② 충전·방전이 정상적으로 이루어졌는지 여부를 확인하기 위해 전압과 저항을 측정한 후 각 전지에 설정된 조건값을 충족할때까지 “충전 - 방전 - 대기(Aging) - 측정”의 절차를 반복 시행하여 전지를 활성화  ③ 활성화 공정 후 전지용량의 반 정도를 충전한 후 제품으로 출하  - 주요 성능 지표  ·적용대상: 46 원통형 셀  ·충방전(정전류) 지표 : 소프트웨어 설명에 따라 교정 데이터를 가져오고 배터리 셀을 넣고 시스템 제어 소프트웨어를 실행하여 시스템이 충방전 모드 전류(5A, 50A, 150A), 전압(2500mV, 3700mV, 4200mV) 등을 테스트 설정값으로 사용하고 PC 소프트웨어에 표시된 전압 및 전류 값의 결과는 제조사의 지표에 따라 결정  ·최소 데이터 기록 시간: 10mS (기록 시간 설정 가능)  ·채널수: 32채널/대",
    "decision_reason": "- 본건 물품은 초기 상태의 전지를 이차전지로 만들기 위해 일련의 공정(충전-방전-대기-측정)을 반복 수행하여 이차전지로 활성화하는 기능을 수행하기 위한 물품임 - 관세율표 제8543호에는 “그 밖의 전기기기(이 류에 따로 분류되지 않은 것으로서 고유의 기능을 가진 것으로 한정한다)”가 분류되며, · 같은 호 해설서에서 “이 호에는 고유의 기능을 가진 전기기기로서 어떤 부 또는 류의 주에 의하여 이 류에서 제외되지 아니한 것, 품목분류표의 다른 어떤 류의 호에 특별히 분류되지 않은 것”이라고 설명하고 있는 바, - 본 물품은 초기 상태의 전지를 이차전지로 만들기 위해 설정된 조건값(전류, 전압 등)을 충족할 때까지 “전지 활성화 공정” 절차를 반복 수행하여 전지를 활성화시키는 고유의 기능을 가진 그 밖의 전기기기로 보아 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제8543.70-9090호에 분류함"
  },
  {
    "reference_id": "품목분류3과-5426",
    "decision_date": "2024-10-16",
    "organization": "관세평가분류원",
    "hs_code": "8512.30-0000",
    "product_name": "LOUD SPEAKER; P21-752941(94100-S1000); CN;",
    "description": "- 자동차 크래시패드 내부에 장착되며 클러스터 제어기로부터 전기신호를 받아 음원을 재생하는 기기*  * 자동차 클러스터에 전용(커넥터 등)되며 경고음(알림음)과 같은 단순한 신호 전달 목적으로 사용됨  - 규격 : 54×79×62mm, 주파수 100～20,000Hz  - 용도 : 시트 안전벨트 미착용 음, 방향지시등 음 등 알림용",
    "decision_reason": "- 관세율표 제8512호에는 “전기식 조명용이나 신호용 기구(자전거용이나 자동차용으로 한정한다)”가 분류되고,  ․ 같은 호 해설서에 “이 호에는 자전거용이나 자동차용으로 특별히 제작한 조명용이나 신호용의 전기기기를 포함한다.”고 설명하면서, “(11) 도난방지경보기(anti-theft alarm), (12) 경보기(horn)ㆍ사이렌(siren)ㆍ그 밖의 전기식 음향신호용의 기기(electrical sound signalling appliance), (13) 자동차가 후진할 때 운전자에게 자동차 뒤쪽에 다른 자동차나 물체가 근접해 있음을 경고하기 위하여 청각적 신호를 발하는 전기적 기기, (14) 자동차에 사용하는 종류의 전기기기(electrical apparatus of a kind used in a motor vehicle)” 등을 예시하고 있음  - 본 물품은 자동차 크래시패드 내부에 장착되어 클러스터 제어기로부터 신호를 받아 안전벨트 미착용 음 등 경고음을 발생하는 장치로서 자동차용으로 특별히 설계된 음향 신호용의 기기에 해당하므로, 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제8512.30-0000호에 분류함"
  },
  {
    "reference_id": "품목분류4과-7003",
    "decision_date": "2024-10-15",
    "organization": "관세평가분류원",
    "hs_code": "5705.00-0000",
    "product_name": "Other textile floor coverings; 브린치 사계절 카페트; 8021",
    "description": "- 합성섬유제 파일 편물(노출표면) / 펠트 / 합성섬유제 직물 순으로 적층하고 가장자리에 직물을 덧대어 마감처리하여 만든 직사각형 모양의 바닥깔개[크기: 약 120㎝ x 79.5㎝ x 0.5㎝(파일부분제외)]  - 용도 : 바닥깔개",
    "decision_reason": "- 관세율표 제5705호에는 “그 밖의 양탄자류와 그 밖의 방직용 섬유로 만든 바닥깔개(제품으로 된 것인지에 상관없다)”가 분류됨  • 같은 호 해설서에 “이 호에는 양탄자류와 방직용 섬유로 만든 바닥깔개를 분류한다. 단, 이 류의 보다 구체적인 호에 분류하는 것은 제외한다.…중략…(4) 니트(knitted) 양탄자와 양탄자지 : 이들은 일반적으로 모퀘트(moquette)의 외관을 가지고 있거나 때로는 모피의 외관을 가지는 경우도 있다”라고 설명하고 있음 - 관세율표 제57류 주 제1호에서 “이 류에서 양탄자류와 그 밖의 방직용 섬유로 만든 바닥깔개란 사용할 때 노출 표면이 방직용 섬유재료로 된 바닥깔개를 말하며, 방직용 섬유제 바닥깔개의 특성을 지니고 있으나 그 밖의 용도로 사용할 수 있는 물품을 포함한다.”라고 규정하고 있음 • 또한, 제57류 총설에서 “이 류에서는 사용할 때의 노출표면이 방직용 섬유재료로 된 양탄자류와 그 밖의 방직용 섬유로 만든 바닥깔개를 분류하며 바닥깔개의 특성(두꺼움·단단함·강도)을 가지고 있으면서, 그 밖의 용도(예: 벽걸이·테이블커버나 그 밖의 실내용품)에 사용하는 물품을 포함한다. 위의 물품은 카펫스퀘어·침대 등의 옆에 까는 깔개·난로 앞에 까는 깔개 모양의 제품으로 된 것(예: 직접 특정 모양으로 만들어져 있는 것·가장자리를 감친 것·안감을 댄 것·술을 댄(fringed) 것·조립한 것 등)이거나 절단하여 제품으로 만들 수 있도록 길이로 된 것으로서 방·복도·통로나 계단에 깔도록 된 양탄자의 모양으로 된 것이더라도 이 류에 분류한다. 이러한 물품은 침투된 것(예: 라텍스로)이나 직물·부직포·셀룰러고무·셀룰러 플라스틱으로 보강된 것도 있을 수 있다.”라고 설명하고 있음 - 따라서 본 물품은 사용할 때 노출표면을 합성섬유제 파일 편물로 하고 펠트와 합성섬유 직물로 보강하여 만든 바닥깔개이므로 관세율표 해석에 관한 통칙 제1호에 따라 제5705.00-0000호에 분류함. 끝."
  },
  {
    "reference_id": "품목분류1과-897",
    "decision_date": "2024-10-15",
    "organization": "관세평가분류원",
    "hs_code": "8708.50-1000",
    "product_name": "Parts of drive-axles with differential; CV JOINT; 49500-3W000",
    "description": "- 차량 구동 차축에 장착되어 엔진의 회전력을 바퀴로 전달하는 역할을 수행하는 물품  - 구성요소 : SHAFT, HOUSING, OUTER RACE, INNER RACE, CAGE, BALL, BOOT 등",
    "decision_reason": "ㅇ 관세율표 제17부 해설서 총설 ‘(Ⅲ)부분품과 부속품’에서는 이들 호에 분류되기 위해서 다음에서 정한 세 가지 요건을 모두 갖춘 것에 한정한다고 설명하고 있음  (a) 이 부의 주 제2호의 조건에 의하여 제외하지 않은 것  (b) 제86류부터 제88류까지의 물품에 전용되거나 주로 사용하기에 적합한 것  (c) 이 표의 다른 호에 특별히 포함되지 않은 것일 것  ㅇ 관세율표 제8708호에는 “부분품과 부속품(제8701호부터 제8705호까지의 차량용으로 한정한다)”이 분류되며, 제8708.50호에는 “차동장치를 갖춘 구동 차축, 비구동 차축, 그 부분품”이 세분류됨  - 같은 호 해설서에서 이 호에 포함되는 것으로 “차동장치를 갖춘 구동차축; 비구동차축(앞이나 뒤); 차동장치의 케이싱; 유성기어장치; 허브ㆍ스터브 차축[차축 저널]ㆍ스터브 차축의 브래킷” 등을 예시하고 있음  ㅇ 따라서, 본 물품은 차량 구동 차축에 장착되어 엔진의 회전력을 바퀴로 전달하는 드라이브 샤프트이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8708.50-1000호로 분류함"
  },
  {
    "reference_id": "품목분류4과-7020",
    "decision_date": "2024-10-15",
    "organization": "관세평가분류원",
    "hs_code": "① 6110.20-0000  ② 6108.91-0000",
    "product_name": "[①상의] Pullover of cotton; TRY 삼중직여성보온내의  [②하의] Women's underclothing of cotton; TRY 삼중직여성보온내의",
    "description": "- (개요) 면제 편물로 만든 안감이 있는 분홍색계 여성용 상의와 하의  [상의] 넥라인이 원형이고 전면 부분에 오프닝이 없으며 긴 소매가 있고 손목 부분에 리브드한 밴드가 있으며 밑단은 허리까지 내려오는 상의 [하의] 허리 부분에 웨이스트밴드가 있고 발목 끝단에는 리브드한 밴드가 있으며 전면에 오프닝이 없고 엉덩이 부분에 긴 삼각형 모양의 패널이 박음질되어 있는 하의  - (용도) : 의류",
    "decision_reason": "ㅇ 관세율표 제11부 주 제14호에 “문맥상 달리 해석되지 않는 한 각각 서로 다른 호로 분류되는 방직용 섬유의 의류는 소매용 세트도 각각 해당하는 호로 분류한다.”라고 규정하고 있음 ㅇ 또한, 같은 표 제61류 주 제3호나목에 “‘앙상블’이란 소매용으로 판매하는 동일 직물의 여러 단으로 만든 세트의류를 말하는 것으로서(제6107호ㆍ제6108호ㆍ제6109호의 슈트와 제품은 제외한다) …(중략)…앙상블(ensemble)의 구성 부분이 되는 의류는 직물의 조직ㆍ스타일ㆍ색채ㆍ조성이 모두 동일하여야 하고, 치수가 서로 적합하거나 조화를 이루어야 한다. 앙상블(ensemble)에는 제6112호에 해당하는 트랙슈트나 스키슈트를 포함하지 않는다.”라고 규정하고 있음 ㅇ 본 물품은 상의와 하의가 소매용 세트로 제시된 물품으로 직물의 조직, 조성 등은 동일하나, 앙상블의 규정에 부합하지 않는 물품이므로 서로 다른 호에 각각 분류함 ㅇ 또한, 본 물품은 겉옷 안에 겹쳐 입어 실내·외 활동시 체온 유지(보온)를 위해 착용하는 보온용 의류로 잠옷으로만 활용되는 파자마로 볼 수 없음 [상의] 제6110.20-0000호 ㅇ 관세율표 제6110호에 “저지(jersey)ㆍ풀오버(pullover)ㆍ카디건(cardigan)ㆍ웨이스트코트(waistcoat)와 이와 유사한 의류(메리야스 편물이나 뜨개질 편물로 한정한다)”가 분류되며, 소호 제6110.20호에 “면으로 만든 것”을 세분류하고 있음 - 같은 호 HS해설서에 “이 호에는 남성용이나 여성용인지에 상관없이 상반신을 덮기 위하여 디자인한 메리야스 편물이나 뜨개질 편물로 만든 의류를 분류한다[저지(jersey)ㆍ풀오버(pullover)ㆍ카디건(cardigan)ㆍ웨이스트코트(waistcoat)와 이와 유사한 의류]. 팔꿈치 패드(소매에 꿰매어 붙인 것)와 같은 보호용 구성요소를 부수적으로 갖춘 특정 스포츠용 물품(예: 축구 골키퍼용 저지)은 이 호에 분류한다.”라고 설명하고 있음 ㅇ 따라서, 본 물품은 면제 편물로 만든 풀오버이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호의 규정에 따라 제6110.20-0000호에 분류함  [하의] 제6108.91-0000호 ㅇ 관세율표 제6108호에 “여성용이나 소녀용 슬립·페티코트(petticoat)·브리프(brief)·팬티·나이트드레스·파자마·네그리제(negligee)·목욕용 가운 ·드레싱가운과 이와 유사한 의류(메리야스 편물이나 뜨개질 편물로 한정한다)”가 분류됨 - 같은 호 HS해설서에 “이 호에는 별개의 두 개 범주에 속하는 여성용이나 소녀용의 메리야스 편물이나 뜨개질 편물로 만든 의류. 즉 슬립ㆍ페티코트(petticoat)ㆍ브리프(brief)ㆍ팬티와 이와 유사한 물품(속옷)과 나이트드레스ㆍ파자마ㆍ네글리제(negliges)ㆍ목욕용 가운(해수욕복을 포함한다)ㆍ드레싱가운과 이와 유사한 물품을 분류한다”고 설명하고 있음 - 관세율표 제6108호의 의류는 일반적으로 다른 의류 안에 입는 속옷과 가정에서 편안함을 위해 입는 의류로서 집 밖에서의 외부활동에 부적합한 의류가 분류됨 ㅇ 참고로, 관세율표 제61류 주 제9호에서 “남성용이나 소년용 의류인지, 여성용이나 소녀용 의류인지를 판별할 수 없는 의류는 여성용이나 소녀용 의류에 해당하는 호로 분류한다.”라고 규정하고 있음 ㅇ 본 물품은 다리 사이의 삼각형 패널 등 형태상 실내에서만 착용하도록 디자인되어 본건 의류만을 착용하여 외부활동이 곤란한 의류이므로, “나이트드레스·파자마·네그리제·목욕용 가운·드레싱가운과 이와 유사한 의류”로 보는 것이 타당하므로, 면으로 만든 편물제 여성용 실내복(제6108호)에 해당함 ㅇ 따라서, 본 물품은 면제 편물로 만든 여성용 내의류(하의)이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제6108.91-0000호에 분류함"
  },
  {
    "reference_id": "품목분류1과-899",
    "decision_date": "2024-10-15",
    "organization": "관세평가분류원",
    "hs_code": "8708.50-1000",
    "product_name": "PARTS FOR CV JOINT ASSY; SHAFT_SOLID_#27; 25023-GP001",
    "description": "- 드라이브 샤프트에서 I/BOARD JOINT와 O/BOARD JOINT를 연결하는 축으로 I/BOARD 측에서 전달된 동력을 O/BOARD 측으로 전달하는 기능을 수행하는 물품  - 규격 : 지름 24.5mm, 길이 510.9mm",
    "decision_reason": "ㅇ 관세율표 17부 총설 ‘(Ⅲ) 부분품과 부속품’에서는 이들 호에 분류되기 위해 다음에서 정한 세 가지 요건을 모두 갖춘 부분품이나 부속품의 것에만 한정하여 적용해야 한다고 규정하고 있음(a) 이 부의 주 제2호의 조건에 의하여 제외하지 않은 것(b) 제86류부터 제88류까지의 물품에 전용되거나 주로 사용하기에 적합한 것(C) 이 표의 다른 호에 특별히 포함되지 않은 것일 것  - 본 물품은 차량의 구동 차축에 장착되어 바퀴에 동력을 전달하는 역할을 하는 물품으로, 제17부의 주 제2호 제외규정에 해당하지 않으며, 제87류 자동차에 전용되도록 특별히 제작됨  ㅇ 관세율표 제8708호에는‘부분품과 부속품(제8701호부터 제8705호까지 차량용으로 한정한다)’을 분류하고 있으며,  - 같은 호 HS해설서에서“이 호에 분류하는 부분품과 부속품은 제8701호부터 제8705호까지에 해당되는 자동차용의 것으로서 다음 두 조건을 모두 충족하여야 한다고 설명하며, (ⅰ) 앞에서 설명한 차량에 전용되거나 주로 사용하는데 적합한 것으로 인정되어야 하며 ; (ⅱ) 제17부 주의 규정에 의하여 제외되지 않아야 한다.”라고 설명하며, 이 호에 포함하는 물품으로 ‘(E) 차동장치(differential)를 갖춘 구동차축(drive-axle) ; 비 구동차축(앞이나 뒤) ; 차동장치의 케이싱 ; 유성(遊星)기어장치 ; 허브(hub)·스터브 차축(stub-axle)[차축 저널(axle journal)]·스터브 차축(stub-axle)의 브래킷(bracket)’을 예시하고 있음  ㅇ 따라서 본 물품은 I/BOARD 측에서 전달된 동력을 O/BOARD 측으로 전달하는 기능을 수행하는 물품이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8708.50-1000호에 분류함"
  },
  {
    "reference_id": "품목분류1과-900",
    "decision_date": "2024-10-15",
    "organization": "관세평가분류원",
    "hs_code": "7326.90-9000",
    "product_name": "Other articles of iron or steel; PARTS FOR CV JOINT ASSY; BAND_BOOT_BIG_#25",
    "description": "- 스테인레스강(SUS304) 재질의 스트립 양 끝을 서로 결합하여 링 형태로 제작된 물품으로, 등속조인트 부트(Boot)의 이탈 방지, 내부 구리스(Grease) 누유 방지, 이물질 유입 방지 등의 역할을 수행하는 물품  - 규격 : 내경 93±0.3mm, 이어내폭 10±0.4mm, 이어높이 5.5mm MAX",
    "decision_reason": "ㅇ 관세율표 제7326호에는 “철강으로 만든 그 밖의 제품”이 분류되며,  - 같은 호 HS해설서에서 “이 호에는 단조(鍛造)·펀칭(punching), 절단(cutting)·스탬핑(stamping)·접음·조립·용접·선삭(旋削)·밀링(milling)·구멍 뚫는 것(천공)과 같은 그 밖의 공정에 의하여 얻는 모든 철강제품을 포함하며, 이 호의 앞 호에 포함하는 물품이나 제15부의 주 제1호에 포함되는 물품이나 제82류나 제83류에 포함되는 물품이나 이 표의 다른 호에 열거하는 물품은 제외한다”라고 설명하고 있으며 “단단한 관(管)이나 탭 등에 플렉시블 튜빙(flexible tubing)이나 호스를 부착하기 위하여 사용하는 결속용 밴드나 칼라(hose clip); 관(管)을 고정시키기 위하여 사용하는 행거·지주·그 밖의 유사한 지지구 등을 포함한다”라고 설명하고 있음  ㅇ 또한, 또한 같은 표 제7307호 해설서에 “이 호에는 철강으로 만든 연결구류(fittings)를 분류하며, 두 개의 관(管)을 구멍을 함께 연결하기 위하거나, 하나의 관(管 : tube)을 다른 장치에 연결하기 위하여나 관(管 : tube)의 틈을 메우기 위해 주로 사용한다. 그러나 관(管 : tube·pipe)을 설치하기 위해 사용하는 물품으로 관(管) 구멍의 필수부분을 형성하지 않는 것은 이 호에서 제외한다[예: 단지 관(管)을 벽에 고정하거나 지지하기 위한 행거·지주와 이와 유사한 지지물, 경질(硬質)의 관(管)·탭·연결용 피스(connecting piece) 등에 플렉시블 튜빙(flexible tubing)이나 호스(hose)를 고정시키는데 사용하는 고정용이나 조임용 밴드나 칼라(hose clip)](제7325호나 제7326호)”라고 규정하고 있음  ㅇ 따라서, 본 물품은 자동차의 등속조인트와 부트(Boot)를 견고히 고정하는데 사용되는 철강제 물품이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제7326.90-9000호로 분류함"
  },
  {
    "reference_id": "품목분류1과-898",
    "decision_date": "2024-10-15",
    "organization": "관세평가분류원",
    "hs_code": "8708.50-1000",
    "product_name": "PARTS FOR CV JOINT ASSY; SHAFT_SOLID_#27; 25027-GP002",
    "description": "- 드라이브 샤프트에서 I/BOARD JOINT와 O/BOARD JOINT를 연결하는 축으로 I/BOARD 측에서 전달된 동력을 O/BOARD 측으로 전달하는 기능을 수행하는 물품  - 규격 : 지름 30mm, 길이 532.9mm",
    "decision_reason": "ㅇ 관세율표 17부 총설 ‘(Ⅲ) 부분품과 부속품’에서는 이들 호에 분류되기 위해 다음에서 정한 세 가지 요건을 모두 갖춘 부분품이나 부속품의 것에만 한정하여 적용해야 한다고 규정하고 있음(a) 이 부의 주 제2호의 조건에 의하여 제외하지 않은 것(b) 제86류부터 제88류까지의 물품에 전용되거나 주로 사용하기에 적합한 것(C) 이 표의 다른 호에 특별히 포함되지 않은 것일 것  - 본 물품은 차량의 구동 차축에 장착되어 바퀴에 동력을 전달하는 역할을 하는 물품으로, 제17부의 주 제2호 제외규정에 해당하지 않으며, 제87류 자동차에 전용되도록 특별히 제작됨  ㅇ 관세율표 제8708호에는‘부분품과 부속품(제8701호부터 제8705호까지 차량용으로 한정한다)’을 분류하고 있으며,  - 같은 호 HS해설서에서“이 호에 분류하는 부분품과 부속품은 제8701호부터 제8705호까지에 해당되는 자동차용의 것으로서 다음 두 조건을 모두 충족하여야 한다고 설명하며, (ⅰ) 앞에서 설명한 차량에 전용되거나 주로 사용하는데 적합한 것으로 인정되어야 하며 ; (ⅱ) 제17부 주의 규정에 의하여 제외되지 않아야 한다.”라고 설명하며, 이 호에 포함하는 물품으로 ‘(E) 차동장치(differential)를 갖춘 구동차축(drive-axle) ; 비 구동차축(앞이나 뒤) ; 차동장치의 케이싱 ; 유성(遊星)기어장치 ; 허브(hub)·스터브 차축(stub-axle)[차축 저널(axle journal)]·스터브 차축(stub-axle)의 브래킷(bracket)’을 예시하고 있음  ㅇ 따라서 본 물품은 I/BOARD 측에서 전달된 동력을 O/BOARD 측으로 전달하는 기능을 수행하는 물품이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8708.50-1000호에 분류함"
  },
  {
    "reference_id": "품목분류1과-904",
    "decision_date": "2024-10-15",
    "organization": "관세평가분류원",
    "hs_code": "7318.29-0000",
    "product_name": "PARTS FOR CV JOINT ASSY; CLIP_INBOARD; 49557-SP001",
    "description": "- 갭이 있는 링 형상의 철강 재질(SAE1060)의 물품으로 CV JOINT의 Tripod Housing에 끼워져 부품 간에 이탈 방지용으로 사용되는 물품",
    "decision_reason": "ㅇ 관세율표 제17부 주 제2호에서 “부분품 또는 부분품과 부속품에 대한 규정은 제15부의 주 제2호의 비금속으로 만든 범용성 부분품에는 적용하지 않는다”고 규정하고 제15부의 주 제2호 가목에서 ”제7318호의 물품“을 범용성 부분품으로 규정하고 있음  ㅇ 관세율표 제7318호에는 “철강으로 만든 스크루(screw)ㆍ볼트(bolt)ㆍ너트(nut)ㆍ코치 스크루(coach screw)ㆍ스크루 훅(screw hook)ㆍ리벳(rivet)ㆍ코터(cotter)ㆍ코터핀(cotter-pin)ㆍ와셔(washer)[스프링와셔(spring washer)를 포함한다]와 이와 유사한 물품”이 분류되며, 소호 제7318.2호에 “나선가공하지 않은 제품”을 세분류하고 있음  - 같은 호 HS해설서에서 “써클립(circlip) : 갭(gap)이 있는 단순한 링(ring)에서부터 더욱 복잡한 모양[특수 플라이어(plier)로 작업이 용이하게 하기 위한 작은 구멍이나 새김눈을 새긴 것]에 이르기까지 여러 가지 모양으로 제조한 것이다. 이들은 항상 그 모양이 어떻든 간에 부분품 상호간에 움직이는 것을 방지하기 위해서, 축주 위에나 원통 모양의 구멍 안쪽에 장치하도록 되어 있다.”라고 설명하고 있음  ㅇ 따라서, 본 물품은 차량의 CV JOINT의 Tripod Housing에 끼워져 부품 간에 이탈 방지용으로 사용되는 철강제의 써클립이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제7318.29-0000호로 분류함"
  },
  {
    "reference_id": "품목분류1과-901",
    "decision_date": "2024-10-15",
    "organization": "관세평가분류원",
    "hs_code": "7326.90-9000",
    "product_name": "Other articles of iron or steel; PARTS FOR CV JOINT ASSY; BAND_BOOT_BIG_#27",
    "description": "- 스테인레스강(SUS304) 재질의 스트립 양 끝을 서로 결합하여 링 형태로 제작된 물품으로, 등속조인트 부트(Boot)의 이탈 방지, 내부 구리스(Grease) 누유 방지, 이물질 유입 방지 등의 역할을 수행하는 물품  - 규격 : 내경 99±0.3mm, 이어내폭 10±0.4mm, 이어높이 5.5mm MAX",
    "decision_reason": "ㅇ 관세율표 제7326호에는 “철강으로 만든 그 밖의 제품”이 분류되며,  - 같은 호 HS해설서에서 “이 호에는 단조(鍛造)·펀칭(punching), 절단(cutting)·스탬핑(stamping)·접음·조립·용접·선삭(旋削)·밀링(milling)·구멍 뚫는 것(천공)과 같은 그 밖의 공정에 의하여 얻는 모든 철강제품을 포함하며, 이 호의 앞 호에 포함하는 물품이나 제15부의 주 제1호에 포함되는 물품이나 제82류나 제83류에 포함되는 물품이나 이 표의 다른 호에 열거하는 물품은 제외한다”라고 설명하고 있으며 “단단한 관(管)이나 탭 등에 플렉시블 튜빙(flexible tubing)이나 호스를 부착하기 위하여 사용하는 결속용 밴드나 칼라(hose clip); 관(管)을 고정시키기 위하여 사용하는 행거·지주·그 밖의 유사한 지지구 등을 포함한다”라고 설명하고 있음  ㅇ 또한, 또한 같은 표 제7307호 해설서에 “이 호에는 철강으로 만든 연결구류(fittings)를 분류하며, 두 개의 관(管)을 구멍을 함께 연결하기 위하거나, 하나의 관(管 : tube)을 다른 장치에 연결하기 위하여나 관(管 : tube)의 틈을 메우기 위해 주로 사용한다. 그러나 관(管 : tube·pipe)을 설치하기 위해 사용하는 물품으로 관(管) 구멍의 필수부분을 형성하지 않는 것은 이 호에서 제외한다[예: 단지 관(管)을 벽에 고정하거나 지지하기 위한 행거·지주와 이와 유사한 지지물, 경질(硬質)의 관(管)·탭·연결용 피스(connecting piece) 등에 플렉시블 튜빙(flexible tubing)이나 호스(hose)를 고정시키는데 사용하는 고정용이나 조임용 밴드나 칼라(hose clip)](제7325호나 제7326호)”라고 규정하고 있음  ㅇ 따라서, 본 물품은 자동차의 등속조인트와 부트(Boot)를 견고히 고정하는데 사용되는 철강제 물품이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제7326.90-9000호로 분류함"
  },
  {
    "reference_id": "품목분류4과-7006",
    "decision_date": "2024-10-15",
    "organization": "관세평가분류원",
    "hs_code": "5702.92-0000",
    "product_name": "Other textile floor coverings of man-made textile materials, woven;브린치 사계절 카페트; 6501",
    "description": "- 합성섬유제 직물(노출표면) / 펠트 / 고무제 시트 순으로 적층하고 가장자리에 직물을 덧대어 마감처리하여 만든 직사각형 모양의 바닥깔개[크기: 약 119㎝ x 78㎝ x 0.5㎝]임  - 용도 : 바닥깔개",
    "decision_reason": "- 관세율표 제5702호에는 “양탄자류와 그 밖의 방직용 섬유로 만든 바닥깔개[직조한 것으로 한정하고, 터프트(tuft)하거나 플록(flock)한 것은 제외하고, 제품으로 된 것인지에 상관없으며 켈렘(kelem)·슈맥(schumack)·카라마니(karamanie)와 이와 유사한 손으로 짠 러그(rug)를 포함한다]”가 분류되며, 제5702.9호에서 “기타[파일(pile)직물로 만든 것은 제외하며, 제품으로 된 것으로 한정한다]”를 세분류하고 있음 - 관세율표 제57류 주 제1호에서 “이 류에서 양탄자류와 그 밖의 방직용 섬유로 만든 바닥깔개란 사용할 때 노출 표면이 방직용 섬유재료로 된 바닥깔개를 말하며, 방직용 섬유제 바닥깔개의 특성을 지니고 있으나 그 밖의 용도로 사용할 수 있는 물품을 포함한다.”라고 규정하고 있음 • 또한, 제57류 총설에서 “이 류에서는 사용할 때의 노출표면이 방직용 섬유재료로 된 양탄자류와 그 밖의 방직용 섬유로 만든 바닥깔개를 분류하며 바닥깔개의 특성(두꺼움·단단함·강도)을 가지고 있으면서, 그 밖의 용도(예: 벽걸이·테이블커버나 그 밖의 실내용품)에 사용하는 물품을 포함한다. 위의 물품은 카펫스퀘어·침대 등의 옆에 까는 깔개·난로 앞에 까는 깔개 모양의 제품으로 된 것(예: 직접 특정 모양으로 만들어져 있는 것·가장자리를 감친 것·안감을 댄 것·술을 댄(fringed) 것·조립한 것 등)이거나 절단하여 제품으로 만들 수 있도록 길이로 된 것으로서 방·복도·통로나 계단에 깔도록 된 양탄자의 모양으로 된 것이더라도 이 류에 분류한다. 이러한 물품은 침투된 것(예: 라텍스로)이나 직물·부직포·셀룰러고무·셀룰러 플라스틱으로 보강된 것도 있을 수 있다.”라고 설명하고 있음 - 따라서 본 물품은 사용할 때 노출표면을 합성섬유제 직물로 하고 펠트와 고무제 시트로 보강하여 만든 바닥깔개이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제5702.92-0000호에 분류함. 끝."
  },
  {
    "reference_id": "품목분류1과-903",
    "decision_date": "2024-10-15",
    "organization": "관세평가분류원",
    "hs_code": "7318.29-0000",
    "product_name": "PARTS FOR CV JOINT ASSY; CIRCLIP_COMMON; 83327-ST001",
    "description": "- 갭이 있는 링 형상의 철강 재질(SWPB)의 물품으로 CV JOINT의 SHAFT에 끼워져 부품 간에 이탈 방지용으로 사용되는 물품",
    "decision_reason": "ㅇ 관세율표 제17부 주 제2호에서 “부분품 또는 부분품과 부속품에 대한 규정은 제15부의 주 제2호의 비금속으로 만든 범용성 부분품에는 적용하지 않는다”고 규정하고 제15부의 주 제2호 가목에서 ”제7318호의 물품“을 범용성 부분품으로 규정하고 있음  ㅇ 관세율표 제7318호에는 “철강으로 만든 스크루(screw)ㆍ볼트(bolt)ㆍ너트(nut)ㆍ코치 스크루(coach screw)ㆍ스크루 훅(screw hook)ㆍ리벳(rivet)ㆍ코터(cotter)ㆍ코터핀(cotter-pin)ㆍ와셔(washer)[스프링와셔(spring washer)를 포함한다]와 이와 유사한 물품”이 분류되며, 소호 제7318.2호에 “나선가공하지 않은 제품”을 세분류하고 있음  - 같은 호 HS해설서에서 “써클립(circlip) : 갭(gap)이 있는 단순한 링(ring)에서부터 더욱 복잡한 모양[특수 플라이어(plier)로 작업이 용이하게 하기 위한 작은 구멍이나 새김눈을 새긴 것]에 이르기까지 여러 가지 모양으로 제조한 것이다. 이들은 항상 그 모양이 어떻든 간에 부분품 상호간에 움직이는 것을 방지하기 위해서, 축주 위에나 원통 모양의 구멍 안쪽에 장치하도록 되어 있다.”라고 설명하고 있음  ㅇ 따라서, 본 물품은 차량의 CV JOINT의 SHAFT에 끼워져 부품 간에 이탈 방지용으로 사용되는 철강제의 써클립이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제7318.29-0000호로 분류함"
  },
  {
    "reference_id": "품목분류1과-902",
    "decision_date": "2024-10-15",
    "organization": "관세평가분류원",
    "hs_code": "7326.90-9000",
    "product_name": "Other articles of iron or steel; PARTS FOR CV JOINT ASSY; BAND_BOOT_SMALL_#27",
    "description": "- 스테인레스강(SUS304) 재질의 스트립 양 끝을 서로 결합하여 링 형태로 제작된 물품으로, 등속조인트 부트(Boot)의 이탈 방지, 내부 구리스(Grease) 누유 방지, 이물질 유입 방지 등의 역할을 수행하는 물품  - 규격 : 내경 34±0.2mm, 이어내폭 10±0.4mm, 이어높이 4.8mm MAX",
    "decision_reason": "ㅇ 관세율표 제7326호에는 “철강으로 만든 그 밖의 제품”이 분류되며,  - 같은 호 HS해설서에서 “이 호에는 단조(鍛造)·펀칭(punching), 절단(cutting)·스탬핑(stamping)·접음·조립·용접·선삭(旋削)·밀링(milling)·구멍 뚫는 것(천공)과 같은 그 밖의 공정에 의하여 얻는 모든 철강제품을 포함하며, 이 호의 앞 호에 포함하는 물품이나 제15부의 주 제1호에 포함되는 물품이나 제82류나 제83류에 포함되는 물품이나 이 표의 다른 호에 열거하는 물품은 제외한다”라고 설명하고 있으며 “단단한 관(管)이나 탭 등에 플렉시블 튜빙(flexible tubing)이나 호스를 부착하기 위하여 사용하는 결속용 밴드나 칼라(hose clip); 관(管)을 고정시키기 위하여 사용하는 행거·지주·그 밖의 유사한 지지구 등을 포함한다”라고 설명하고 있음  ㅇ 또한, 또한 같은 표 제7307호 해설서에 “이 호에는 철강으로 만든 연결구류(fittings)를 분류하며, 두 개의 관(管)을 구멍을 함께 연결하기 위하거나, 하나의 관(管 : tube)을 다른 장치에 연결하기 위하여나 관(管 : tube)의 틈을 메우기 위해 주로 사용한다. 그러나 관(管 : tube·pipe)을 설치하기 위해 사용하는 물품으로 관(管) 구멍의 필수부분을 형성하지 않는 것은 이 호에서 제외한다[예: 단지 관(管)을 벽에 고정하거나 지지하기 위한 행거·지주와 이와 유사한 지지물, 경질(硬質)의 관(管)·탭·연결용 피스(connecting piece) 등에 플렉시블 튜빙(flexible tubing)이나 호스(hose)를 고정시키는데 사용하는 고정용이나 조임용 밴드나 칼라(hose clip)](제7325호나 제7326호)”라고 규정하고 있음  ㅇ 따라서, 본 물품은 자동차의 등속조인트와 부트(Boot)를 견고히 고정하는데 사용되는 철강제 물품이므로 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제7326.90-9000호로 분류함"
  },
  {
    "reference_id": "품목분류1과-871",
    "decision_date": "2024-10-14",
    "organization": "관세평가분류원",
    "hs_code": "8302.50-0000",
    "product_name": "SUS BRACKET; CFG0990-1280010",
    "description": "- 특정 스마트폰(갤럭시 A 시리즈의 특정 모델)에 사용되며, 스마트폰 사이드 키 내부에 결합되어 다른 부품의 장착 및 지지대 역할을 하는 철강제(스테인리스) 브래킷  - 스마트폰의 전원 버튼과 볼륨 버튼을 장착한 FPCB가 브래킷에 장착되며, FPCB가 장착된 브래킷이 스마트폰 내부 측면에 장착됨  * FPCB: 유연성 있는(휘어지는) PCB  - 용도: 부품의 장착 및 지지대 역할을 함으로써 스마트폰 내부 부품과 회로의 손상을 방지함",
    "decision_reason": "ㅇ 관세율표 제16부 주 제1호에서 \"이 부에서 다음 각 목의 것은 제외한다.\"라고 하며, \"사. 제15부의 주 제2호의 비금속(卑金屬)으로 만든 범용성 부분품(제15부)이나 이와 유사한 플라스틱으로 만든 물품(제39류)\"을 규정함 ㅇ 관세율표 제8302호에는 \"비금속(卑金屬)으로 만든 장착구ㆍ부착구와 이와 유사한 물품[가구ㆍ문ㆍ계단ㆍ창ㆍ블라인드ㆍ차체(coachwork)ㆍ마구ㆍ트렁크ㆍ장ㆍ함이나 이와 유사한 것에 적합한 것으로 한정한다], 비금속(卑金屬)으로 만든 모자걸이ㆍ브래킷(bracket)과 이와 유사한 부착구, 비금속(卑金屬)으로 만든 장착구가 있는 카스터(castor), 비금속(卑金屬)으로 만든 자동도어 폐지기\"가 분류되며,  - 같은 호 해설서에서 \"이 호에는 주로 가구ㆍ문ㆍ창ㆍ차체 등에 사용하는 범용성의 비금속(卑金屬)으로 만든 장착구와 부착구를 포함한다. 이러한 범용성의 물품은 특정용도에 사용하도록 제작된 것이라 할지라도 이 호에 해당된다[예: 자동차용의 도어핸들이나 경첩(hinge)].\"라고 설명함 ㅇ 따라서, 본 물품은 범용성 부분품에 해당하는 비금속으로 된 브래킷으로 보아 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8302.50-0000호로 분류함"
  },
  {
    "reference_id": "품목분류2과-8034",
    "decision_date": "2024-10-14",
    "organization": "관세평가분류원",
    "hs_code": "2508.10-0000",
    "product_name": "Bentonite; 톡스스탑(Toxstop); 몬모릴로나이트",
    "description": "몬모릴로나이트(87% min) 주성분의 벤토나이트를 분쇄·건조한 베이지색계 분말상 - 용도: 사료 원료용[마이코톡신(곰팡이독) 흡착제] ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음",
    "decision_reason": "ㅇ 관세율표 제2508호에 “그 밖의 점토(제6806호의 팽창된 점토는 제외한다)·홍주석(紅柱石)·남정석(藍晶石)·규선석(硅線石)[하소(煆燒)한 것인지에 상관없다], 멀라이트(mullite), 샤모트(chamotte)나 다이나스 어스(dinas earth)”를 분류하며, 제2508.10-0000호에 “벤토나이트(bentonite)”를 세분류하고 있음  - 같은 호 HS해설서에서 “이 호에는 규산알루미늄을 기본 재료로 한 침전물의 흙이나 암석으로 구성된 모든 천연의 점토물질(natural clayey substance)을 분류한다(제2507호의 고령토와 고령토질의 점토는 제외한다). 이 같은 물품의 특징으로는 가소성(可塑性), 가열하면 경화(硬化)되는 성질과 내열성(耐熱性)이 있다. (중략) 이들 물품은 회합된 수분의 일부나 전부를 제거하기 위하여 열처리를 한 것(흡수성의 점토를 생산하기 위해)이나 완전히 하소(煆燒 : calcined)한 것일지라도 이 호에 분류한다. 일반적인 점토에 추가해서 다음과 같은 물품도 이 호에 분류한다. (1) 벤토나이트(bentonite) : 화산재에서 얻은 일종의 점토이며 ; 주형용 모래의 재료·기름 정제할 때의 여과제와 탈색제, 직물의 탈지제로 널리 사용한다.”라고 설명하고 있음  ㅇ 따라서, 본 물품은 몬모릴로나이트 주성분의 벤토나이트를 분쇄한 것이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제2508.10-0000호에 분류함"
  },
  {
    "reference_id": "품목분류3과-5387",
    "decision_date": "2024-10-14",
    "organization": "관세평가분류원",
    "hs_code": "8543.40-9000",
    "product_name": "TEO Heating Device ; Battery Volume 1,700㎃",
    "description": "- 히터와 리튬 이온 배터리 등이 내장된 전기가열식 기기와 USB 충전케이블, 사용설명서가 지제박스에 소매 포장되어 제시  - 전용 담배 스틱(미제시)을 전기가열식 담배장치에 삽입하면 가열이 시작되며, 가열하여 발생하는 니코틴 함유 증기(에어로졸)을 흡입함으로써 담배의 맛과 향을 즐기는 데 사용됨(길이 약 17㎝)",
    "decision_reason": "- 관세율표 제8543호에는 “그 밖의 전기기기(이 류에 따로 분류되지 않은 것으로서 고유의 기능을 가진 것으로 한정한다)”가 분류되고,  ·같은 호 해설서에서 “(ⅱ) 그 밖의 이와 유사한 개인용 전기 기화장치(personal electric vaporising device) : 예를 들면, 전기가열 담배시스템(electrically heated tobacco system : EHTS), 초음파 진동 장치(ultrasonic vibration device) 등으로서, 담배 제품(소호 제2404.11호의 제품)이나 그 밖의 니코틴, 담배 대용물이나 니코틴 대용물을 함유하는 제품(소호 제2404.12호나 제2404.19호의 제품)으로부터 에어로졸(aerosol)을 발생시켜 연소시키지 않고 흡입하도록 되어 있는 것이다. 이들은 전기로 작동하는 장치로서, 연소 작용을 이용하지 않고 사용자가 마우스피스(mouth-piece)를 통해 직접 흡입할 수 있는 에어로졸(aerosol)을 만들어 내도록 작동하는 것이다. 이것들은 장치에서 액체ㆍ용액ㆍ겔(gel)ㆍ담배 플러그(tobacco plug)나 장치에서 사용되도록 설계되어 있는 다른 제품으로부터 에어로졸(aerosol)을 발생시킬 수 있도록 특별한 전기ㆍ전자 구성부품[예: 발열체(예: 아토마이저(atomiser), 초음파 진동기 등]을 갖추고 있다. 이들은 다른 형태의 흡연 제품[예: 궐련(cigarette)ㆍ시가(cigar)ㆍ흡연용 파이프나 워터 파이프]과 유사하거나 또는 필기용 펜이나 USB 플래시 드라이브 등과 같은 일상용품과 유사할 수도 있다. 이 물품은 재충전하거나 교체 가능한 카트리지(cartridge), 담배 플러그(tobacco plug)나 이와 유사한 것과 함께 사용하도록 설계되어 있다.”를 설명하고 있음  - 본 물품은 전용 담배 스틱(미제시)을 전기가열식 담배장치에 삽입하면 가열이 시작되며, 가열하여 발생하는 니코틴 함유 증기(에어로졸)을 흡입하게 하는 그 밖의 개인용 전기 기화장치에 해당하므로, 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8543.40-9000호로 분류함"
  },
  {
    "reference_id": "품목분류3과-5374",
    "decision_date": "2024-10-11",
    "organization": "관세평가분류원",
    "hs_code": "8504.40-2099",
    "product_name": "VEHICLE TO LOAD CONVERTER; V2LC;",
    "description": "- 전기자동차 내에 장착되어 고전압 배터리로부터 입력받은 DC 전원을 DC로 변환 후 AC 전원을 생성하여 차량 외부로 공급하는 전력 변환 장치  - 규격: L371×W171×H65.9㎜, 6.35㎏  - 주요 구성요소 및 기능  · LLC Converter: DC→AC→DC로 변환하는 절연형 컨버터  · Inverter: 고전압 배터리 전력(DC)을 외부 부하에서 사용가능한 AC로 변환하여 차량의 배터리를 이동식 전원공급장치로 활용  - 작동 원리  ① 고전압 배터리 전압 입력  ② MOSFET을 통해 AC 전압 생성 후 정류 다이오드를 통해 AC 전압을 DC 전압(380V)으로 변환  ③ DC 전압을 입력받아 MOSFET을 통해 AC로 변환  ④ AC 상용 전원(100~240V) 출력",
    "decision_reason": "- 관세율표 제8504호에는 “변압기ㆍ정지형 변환기(예: 정류기)와 유도자”가 분류되고, 제8504.40호에는 “정지형 변환기”가 세분류됨  - 같은 호의 해설서 “(Ⅱ) 정지형 변환기(electrical static converter)”그룹에 대해, “이 그룹의 기기는 전기에너지를 더욱더 유용하게 응용하기 위하여 변환시키는데 사용한다. 그들은 다른 형의 변환장치(예: 밸브)를 결합하고 있으며, 또한 여러 가지의 보조 장치[변압기ㆍ유도코일ㆍ저항기ㆍ지휘 조정기(command regulator) 등]를 결합할 수도 있다.”라고 설명하면서, “(B) 인버터(inverter) : 직류를 교류로 전환하는 것”을 예시하고 있음  - 본 물품은 전기자동차의 고전압 배터리 전력(DC)을 외부 부하에서 사용가능한 AC로 변환하는 장치이므로 ‘기타의 인버터’로 보아 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8504.40-2099호로 분류함"
  },
  {
    "reference_id": "품목분류3과-5369",
    "decision_date": "2024-10-11",
    "organization": "관세평가분류원",
    "hs_code": "8708.40-0000",
    "product_name": "Wet Damper Set; L-03301-1004-09",
    "description": "- 하이브리드 차량의 엔진과 변속기 사이에 장착되는 철강재질의 물품으로 중앙에 변속기로 토크를 전달하기 위한 Input shaft가 통과하는 홀이 가공되어 있음 - (용도) 토크컨버터를 대체하여 엔진의 토크(회전력)를 증대시키고, 엔진에서 발생하는 불규칙한 동력을 흡수하여 부드럽게 변속기로 전달하는 댐핑 역할을 수행",
    "decision_reason": "- 관세율표 17부 총설 ‘(Ⅲ) 부분품과 부속품’에서는 이들 호에 분류되기 위해서 다음에서 정한 세 가지 요건을 모두 갖춘 부분품이나 부속품의 것에만 한정하여 적용해야 한다고 규정함  (a) 이 부의 주 제2호의 조건에 의하여 제외하지 않은 것  (b) 제86류부터 제88류까지의 물품에 전용되거나 주로 사용하기에 적합한 것  (c) 이 표의 다른 호에 특별히 포함되지 않은 것일 것 - 관세율표 제8708호에는 “부분품과 부속품(제8701호부터 제8705호까지의 차량용으로 한정한다)”을 분류하며, ·같은 호 해설서에서 이 호에 포함하는 물품으로 “(D) 여러 가지 기어박스(트랜스미션)[기계식ㆍ오버드라이브ㆍ자동변속장치ㆍ전기기계식ㆍ자동식 등]; 토크컨버터; 기어박스(트랜스미션) 케이싱; 샤프트(엔진이나 전동기의 내부 부분품을 제외한다); 기어피니언; 직접 구동식 교합 클러치와 셀렉터 봉” 등을 예시하고 있음 - 따라서, 본 물품은 토크컨버터를 대체하는 것으로 엔진의 토크 증대 및 변속기로 전달하는 역할을 하는 물품이므로 기어박스와 그 부분품으로 보아 관세율표 해석에 관한 통칙 제1호 및 제6호에 따라 제8708.40-0000호로 분류함"
  },
  {
    "reference_id": "품목분류2과-8010",
    "decision_date": "2024-10-11",
    "organization": "관세평가분류원",
    "hs_code": "1517.90-9000",
    "product_name": "Preparations of Edible oil; CHICKEN SEASONING OIL",
    "description": "습식용출 공정으로 생산한 닭 지방을 식물성(양파, 대파) 착즙액과 혼합하여 증기로 가열하고 토코페롤을 첨가한 후 여과한 황색계 투명 오일상 - 용도: 식품 조미용(향미유) ※ 품목분류는 수출입신고 당시의 물품상태에 따라 변경될 수 있음.",
    "decision_reason": "ㅇ 관세율표 제1517호는“마가린, 동물성ㆍ식물성ㆍ미생물성 지방이나 기름 또는 이 류의 다른 지방이나 기름의 분획물로 만든 식용 혼합물이나 조제품(제1516호의 식용 지방이나 기름 또는 이들의 분획물은 제외한다)”이 분류되며, - 같은 호 HS해설서에 “이 호에는 마가린과 동물성ㆍ식물성ㆍ미생물성 지방이나 기름 또는 이 류의 여러 가지 지방이나 기름의 분획물의 식용 혼합물이나 조제품을 분류한다(제1516호의 물품은 제외한다). 이들은 보통 액체 상태나 고체 상태의 조제품으로서, 다음과 같은 것으로 구성한다. 이 호의 물품은(이것의 지방이나 기름은 사전에 수소가 첨가된 것도 있다) 유화(emulsification)(예: 탈지분유로서)ㆍ교반ㆍ구조의 조정(조직이나 결정 구조를 조정한) 등으로 행할 수 있고, 레시틴ㆍ전분ㆍ착색제ㆍ향미료ㆍ비타민ㆍ버터나 유지방이 소량 첨가될 수 있다[이 류의 주 제1호다목의 제한을 전제로 하여].”라고 설명하고 있음 ㅇ 따라서, 본 물품은 상기 물품 설명과 같이 혼합·조제한 향미유로 사용되는 ‘동물성 지방의 조제품’이므로 관세율표의 해석에 관한 통칙 제1호 및 제6호에 따라 제1517.90-9000호에 분류함"
  }
]