[
  {
    "header1": "통칙",
    "header2": "HS해석에 관한 통칙",
    "pages": [
      2
    ],
    "text": "\n--- Page 2 ---\n통칙\nHS해석에 관한 통칙\n이 표의 품목분류는 다음 원칙에 따른다.\n통칙 제1호\n이 표의 부(部)ㆍ류(類)ㆍ절(節)의 표제는 참조하기 위하여 규정한 것이다. 법적인 목적상\n품목분류는 각 호(號)의 용어와 관련 부나 류의 주(註)에 따라 결정하되, 각 호나 주에서 따로\n규정하지 않은 경우에는 다음 각 호의 규정에 따른다.\n[해설]\n(I) 이 표는 국제무역에서 취급되고 있는 상품을 체계적인 형식으로 표시하고 있다. 이것은\n그들이 포괄하는 상품의 범주나 형태를 가능한 한 간소하게 표시하고 있는 표제가 주어진\n부(部)ㆍ류(類)ㆍ절(節)에 이들 상품을 계통적으로 분류하고 있다. 그러나 대부분의 경우,\n부(部)ㆍ류(類)에 분류하는 물품의 다양성과 많은 수로 인하여 이들 모두를 표제에 구분하여\n포함시키거나 열거하는 것은 불가능한 일이다.\n(II) 그러므로 통칙1의 서두에 표제는 “참조의 편의를 위하여” 설정한 것이라고 규정해 놓고 있다.\n따라서 표제는 분류에 관한 법률상 기준으로는 되지 않는다.\n(III) 통칙 제1호의 두 번째 부분에서 품목분류는\n가. 호(號)와 이에 관련되는 부(部)나 류(類)의 주 규정과\n나. 호(號)나 주(註)에서 따로 규정하지 않은 경우에는, 적당한 곳에 통칙 제2호ㆍ제3호ㆍ\n제4호ㆍ제5호의 규정에 따라 결정하도록 규정하고 있다.\n(IV) (Ⅲ)가.항의 규정은 명백하기 때문에, 많은 종류의 물품은 통칙을 더 이상 고찰하지 않고도\n분류가 된다[예: 제0101호의 살아있는 말, 제30류의 주 제4호에 규정한 의료용품(제3006호)].\n(Ⅴ) (III)나.항에서 :\n가. 각 \"호(號)나 주(註)에서 따로 규정한 것이 없는 경우\"란 호의 용어와 이에 관련되는 부나\n류의 주의 규정이 분류결정상 최우선한다는 것(즉, 그것들이 품목분류를 결정하는데 있어서\n제일 첫 번째의 고려사항이라는 것)을 명확히 하기 위함이다. 예를 들면, 제31류의 주는,\n이 류의 특정의 호는 특정의 물품으로 한정하여 분류하도록 규정하였다. 따라서 통칙 제2호\n나목의 규정의 적용을 받는 물품까지도 포함할 수 있도록 이 호를 확대하여 적용할 수 없다.\n나. \"통칙 제2호ㆍ제3호ㆍ제4호ㆍ제5호의 규정에 따른다\"라는 표현에서 통칙 제2호를 언급한\n것은 다음을 의미한다.\n(1) 불완전한 상태나 완성하지 않은 상태로 제시된 물품(예: 안장과 타이어가 없는 자전거)과\n(2) 조립되지 않거나 분해하여 제시한 물품(예: 조립되지 않거나 분해한 자전거로 모든\n구성부품이 함께 제시한 경우)으로 그 안에 포함된 각 구성부품이 각각 해당하는 호에\n분류될 수 있거나(예: 타이어, 이너튜브) 이들 물품의 “부분품”으로 분류될 수 있는\n상태로 제시한 물품은\n통칙 제2호가목의 조건이 충족되고 그 호나 주에서 따로 규정한 것이 없는 한,\n완전한 물품이나 완성한 물품과 같이 분류한다.\nGIR-1"
  },
  {
    "header1": "통칙",
    "header2": "통칙 제2호",
    "pages": [
      3
    ],
    "text": "\n--- Page 3 ---\n통칙\n통칙 제2호\n이 통칙 제1호에 따라 품목분류를 결정할 수 없는 것은 다음 각 목에 따른다.\n가. 각 호에 열거된 물품에는 불완전한 물품이나 미완성된 물품이 제시된 상태에서 완전한\n물품이나 완성된 물품의 본질적인 특성을 지니고 있으면 그 불완전한 물품이나 미완성된\n물품이 포함되는 것으로 본다. 또한 각 호에 열거된 물품에는 조립되지 않거나 분해된\n상태로 제시된 완전한 물품이나 완성된 물품(이 통칙에 따라 완전한 물품이나 완성된\n물품으로 분류되는 것을 포함한다)도 포함되는 것으로 본다.\n나. 각 호에 열거된 재료ㆍ물질에는 해당 재료ㆍ물질과 다른 재료ㆍ물질과의 혼합물 또는\n복합물이 포함되는 것으로 본다. 특정한 재료ㆍ물질로 구성된 물품에는 전부 또는\n일부가 해당 재료ㆍ물질로 구성된 물품이 포함되는 것으로 본다. 두 가지 이상의\n재료나 물질로 구성된 물품의 분류는 이 통칙 제3호에서 규정하는 바에 따른다.\n[해설]\n통칙 제2호가목\n(불완전한 물품이나 미완성 물품)\n(I) 통칙 제2호가목의 첫 부분은 특정한 물품을 규정하고 있는 각 호의 범위를 확장시켜서,\n완전한 물품뿐만 아니라 불완전 물품이나 미완성한 물품도 분류하도록 한다. 다만, 불완전한\n물품이나 미완성물품은 제시될 때에 완전한 물품이나 완성한 물품의 본질적인 특성을 갖추\n어야 한다.\n(II) 또한 이 통칙의 규정은 특정한 호에 열거하지 않은 반가공품(blank)에도 적용한다. “반가공품\n(blank)”이란 직접 사용할 수 있는 물품이 아니라 완성한 물품이나 부분품의 대체적인\n모양이나 윤곽을 갖추고 있는 물품으로서 예외적인 경우를 제외하고는 오직 완성한 물품이나\n부분품으로 완성하기 위하여만 사용될 수 있는 물품을 말한다[예: 플라스틱(plastic)으로\n만든 관 형태를 가진 병 제조용 중간성형품으로서 한쪽은 막혀있고 다른 쪽은 뚫려있다.\n뚫린 쪽은 뚜껑을 돌려 닫을 수 있도록 홈이 파져 있으며 홈이 파져 있는 밑 부분을 원하는\n크기와 모양으로 팽창시킨 후 사용한다].\n완성된 물품의 중요한 모양을 갖추고 있지 않은 반제품(semi-manufacture)(일반적으로\n봉ㆍ디스크ㆍ관 등의 경우에 있어서와 같이)은 “반가공품(blank)”으로 보지 않는다.\n(III) 제1부부터 제6부까지의 각 호의 범위에 있어서, 이 통칙의 이 부분은 일반적으로 제1부부터\n제6부까지의 물품에는 적용되지 않는다.\n(IV) 통칙에 의하여 분류하는 여러 경우는 부(部)나 류(類)의 총설에 예시하였다(예: 제16부ㆍ\n제61류ㆍ제62류ㆍ제86류ㆍ제87류ㆍ제90류).\n통칙 제2호가목\n(조립되지 않거나 분해하여 제시하는 물품)\n(V) 통칙 제2호가목의 둘째 부분은 조립되지 않거나 분해하여 제시하는 완전한 물품이나 완성한\n물품도 조립한 물품과 같은 호에 분류하도록 규정하고 있다. 물품이 이러한 상태로 제시하는\n경우는 보통 포장ㆍ취급이나 운송 상의 요구ㆍ편의 같은 이유 때문이다.\n(VI) 또한 이 통칙은 이 통칙의 첫째 부분에 의하여 완전한 물품이나 완성한 물품으로 취급되는\n것인 한, 조립되지 않거나 분해하여 제시하는 불완전한 물품이나 미완성물품에도 적용한다.\nGIR-2"
  },
  {
    "header1": "통칙",
    "header2": "(VII) 이 통칙에서 “조립되지 않거나 분해한 상태로 제시된 물품”은 조립작업만이 연관됨을",
    "pages": [
      4
    ],
    "text": "\n--- Page 4 ---\n통칙\n(VII) 이 통칙에서 “조립되지 않거나 분해한 상태로 제시된 물품”은 조립작업만이 연관됨을\n전제로 하여 그 구성요소의 고정 장치(나사ㆍ너트ㆍ볼트 등)나, 예를 들면, 리벳팅이나\n용접에 의하여 조립되는 물품을 말한다.\n조립방법의 복잡성은 고려하지 않는다. 다만, 완성된 상태로 만들기 위해 구성요소가 더\n이상의 작업을 거칠 필요가 없어야 한다.\n완성되었을 때 그 물품이 필요로 하는 수를 초과하는 어떤 물품의 조립되지 않은 구성\n요소는 별도로 분류하여야 한다.\n(VIII) 이 통칙에 의하여 분류하는 경우는 부(部)나 류(類)(예: 제16부ㆍ제44류ㆍ제86류ㆍ제87류ㆍ\n제89류)의 총설에 언급하였다.\n(IX) 제1부부터 제6부까지의 각 호의 범위에 있어서, 통칙의 이 부분은 이들 부의 물품에는\n적용되지 않는다.\n통칙 제2호나목\n(재료나 물질의 혼합물과 복합물)\n(X) 통칙 제2호나목은 재료나 물질의 혼합물과 복합물 및 두 가지 이상의 재료나 물질로 조성한\n물품에 관한 규정이다. 이 규정에 관계되는 호는 특정의 재료나 물질을 열거한 호(예: 제0507호\n의 아이보리)와 특정의 재료나 물질로 조성한 것을 표시한 호[예: 제4503호의 천연의 코르크\n(cork) 제품]가 있다. 이 통칙은 호(號)나 이에 관련되는 부(部)나 류(類)의 주(註)에 별도의\n규정이 없는 경우로 한정하여 적용한다[예: 제1503호의 라드 기름(lard-oil), 혼합하지 않은\n것으로 한정한다].\n부(部)나 류(類)의 주(註)나 호(號)의 본문에서 규정한 조제 혼합물은 통칙 제1호에 따라\n분류하여야 한다.\n(XI) 이 통칙의 효과는 어떤 재료나 물질에 대하여 규정하고 있는 각 호(號)에 해당 재료나\n물질에 다른 재료나 물질을 혼합하거나 결합한 것도 포함되도록 범위를 확대하는 것이다.\n또한 이 통칙의 효과는 어떤 재료나 물질로 된 물품에 대하여 규정하고 있는 각 호에 해당\n재료나 물질의 일부로 구성되어 있는 물품도 포함되도록 범위를 확대하는 것이다.\n(XII) 그러나 통칙 제1호의 규정에 의하여 호(號)에 열거한 것에 해당하는 것으로 인정되지 않는\n물품까지도 포함하도록 해당 호의 범위를 확대하는 것은 아니며, 이 문제는 그 밖의 재료나\n물질을 첨가함에 따라서 호에 열거한 물품의 특성을 빼앗기는 물품의 경우에 생긴다.\n(XIII) 이 통칙이 귀결로, 재료나 물질의 혼합물과 결합물과 두 가지 이상의 재료나 물질로 구성한\n물품으로서 일견 둘 이상의 호에 분류될 수 있을 것 같은 것은 통칙 제3호의 규정에\n따라 분류하여야 한다.\n통칙 제3호\n이 통칙 제2호나목이나 그 밖의 다른 이유로 동일한 물품이 둘 이상의 호로 분류되는 것\n으로 볼 수 있는 경우의 품목분류는 다음 각 목에서 규정하는 바에 따른다.\n가. 가장 구체적으로 표현된 호가 일반적으로 표현된 호에 우선한다. 다만, 둘 이상의 호가\n혼합물이나 복합물에 포함된 재료나 물질의 일부에 대해서만 각각 규정하거나 소매용\n으로 하기 위하여 세트로 된 물품의 일부에 대해서만 각각 규정하는 경우에는 그 중\n하나의 호가 다른 호보다 그 물품에 대하여 더 완전하거나 상세하게 표현하고 있다 할\n지라도 각각의 호를 그 물품에 대하여 동일하게 구체적으로 표현된 호로 본다.\nGIR-3"
  },
  {
    "header1": "통칙",
    "header2": "나. 혼합물, 서로 다른 재료로 구성되거나 서로 다른 구성요소로 이루어진 복합물과",
    "pages": [
      5
    ],
    "text": "\n--- Page 5 ---\n통칙\n나. 혼합물, 서로 다른 재료로 구성되거나 서로 다른 구성요소로 이루어진 복합물과\n소매용으로 하기 위하여 세트로 된 물품으로서 가목에 따라 분류할 수 없는 것은\n가능한 한 이들 물품에 본질적인 특성을 부여하는 재료나 구성요소로 이루어진 물품\n으로 보아 분류한다.\n다. 가목이나 나목에 따라 분류할 수 없는 물품은 동일하게 분류가 가능한 호 중에서 그\n순서상 가장 마지막 호로 분류한다.\n[해설]\n(I) 이 통칙은 통칙 제2호나목의 규정이나 그 밖의 이유로 일견(prima facie) 둘 이상의 호에\n해당되는 것으로 보이는 물품에 대한 세 가지 분류방법을 규정하고 있다. 이들 방법은 이\n통칙에 기술한 순위에 따라 적용한다. 그러므로, 통칙 제3호나목은 통칙 제3호가목에 의하여\n분류할 수 없는 경우에 한정하여 적용되고, 통칙 제3호가목과 나목의 두 규정으로도 분류할\n수 없는 경우에는 통칙 제3호다목의 규정을 적용한다. 따라서 우선순위는 (가) 가장 구체적인\n표현 ; (나) 본질적인 특성 ; (다) 순서상 가장 마지막 호의 순이다.\n(II) 이 통칙은 호의 규정과 부(部)나 류(類)의 주에 별도의 규정이 없는 경우에 한정하여\n적용한다. 예를 들면, 제97류의 주 제5호나목은 어떤 물품이 제9701호에서 제9705호까지의\n호(號) 중 어느 하나의 호(號)와 제9706호에 동시에 해당하는 경우 전자의 각 호(號) 중\n어느 하나의 호(號)에 분류하도록 요구하고 있다. 그러한 물품은 이 통칙에 의해서가 아니라\n제97류의 주 제5호나목에 따라 분류하여야 한다.\n통칙 제3호가목\n(III) 분류상의 제일의 방법은 그 물품에 대하여 가장 구체적으로 표현한 호가 이것보다 더 일반적\n으로 표현한 호에 우선하도록 규정하고 있는 통칙 제3호가목에 규정하였다.\n(IV) 분류하여야 할 물품에 관하여 어떤 호가 다른 호보다 더 구체적으로 표현한 호인지 아닌지를\n결정할 수 있는 엄밀한 규정을 설정하는 것은 곤란한 일이나, 일반적으로 다음에 따라\n정할 수가 있다.\n가. 물품명으로 열거하는 것은 종류로 열거하는 것보다 더 한정적인 의미를 지니고 있다\n(예: 전동기를 갖춘 면도기와 이발기는 제8510호로 분류하므로, 전동기를 갖춘 수지식\n전동공구로 보아 제8467호에 분류하거나 전동기를 갖춘 가정용전기기기로 보아 제8509호에\n분류해서는 안된다).\n나. 만약 특정 물품의 어느 품명이 그 물품을 좀 더 분명히 표현하고 있는 경우 그 품명은 그\n물품을 좀 더 불완전하게 표시하고 있는 품명보다 더욱 구체적이다.\n후자범주의 물품 예로는 다음과 같은 것이 있다.\n(1) 자동차용의 것으로 인정할 수 있는 방직용 섬유로 만든 터프트한(tufted) 양탄자는\n제8708호의 자동차 부속품으로 분류할 것이 아니라, 그들을 양탄자로서 보다 구체적\n으로 규정하고 있는 제5703호에 분류하여야 한다.\nGIR-4"
  },
  {
    "header1": "통칙",
    "header2": "(2) 강화유리나 접합유리로 구성된 틀에 끼우지 않은 안전유리로서, 항공기에 사용되는",
    "pages": [
      6
    ],
    "text": "\n--- Page 6 ---\n통칙\n(2) 강화유리나 접합유리로 구성된 틀에 끼우지 않은 안전유리로서, 항공기에 사용되는\n것으로 인정되지만 성형(成形)을 넘어서는 정도까지 가공되지 않은 것은 제8801호ㆍ\n제8802호나 제8806호의 물품의 부분품으로서 제8807호에 분류하지 않고 안전유리로서\n보다 구체적으로 설명하고 있는 제7007호에 분류하여야 한다.\n(V) 그러나, 둘 이상의 호가 각각 혼합(또는 복합)한 물품에 함유된 재료(또는 물질)의 단지\n일부에 대해서만 각각 규정하거나 소매용으로 하기 위하여 세트로 된 물품의 일부에 대해\n서만 각각 규정하는 경우, 비록 이들 호 중의 하나가 다른 호에 비해서 보다 더 완전하거나\n상세하게 표현하고 있을지라도 이들 호는 그러한 물품에 관해서 동일하게 구체적으로 규정\n하고 있는 것으로 간주한다. 그러한 경우에, 물품의 분류는 통칙 제3호나목과 제3호다목에\n의하여 결정하여야 한다.\n통칙 제3호나목\n(VI) 이 두 번째의 방법은 다음의 것으로 한정하여 적용한다.\n(1) 혼합물\n(2) 서로 다른 재료로 구성된 복합물\n(3) 서로 다른 구성요소로 구성된 복합물\n(4) 소매용으로 하기 위하여 세트로 된 물품\n이들은 통칙 제3호가목을 적용할 수 없는 경우로 한정해서 적용한다.\n(VII) 이러한 모든 경우에 있어서는 이들 물품에 본질적인 특성을 부여한 재료나 구성요소에\n따라 분류하여야 한다(이 기준을 적용할 수 있는 범위까지로 한정한다).\n(VIII) 본질적인 특성을 결정하는 요소는 물품의 서로 다른 종류에 따라 달리한다. 예를 들면,\n이러한 요소는 그 재료나 구성요소의 성질, 그 용적, 수량, 중량이나 가격에 의하여 결정\n되거나 그 물품을 사용할 때의 그 구성재료의 역할에 따라서 결정된다.\n(IX) 이 통칙에서, 서로 다른 구성요소로 구성된 복합물은 그 구성요소가 상호 부착되어 실제적\n으로 분리할 수 없는 전체를 형성하고 있는 것뿐만 아니라 분리할 수 있는 구성요소로\n되어 있는 것까지도 해당된다. 다만, 후자의 물품에 있어서는 그 구성요소가 상호 적응되고\n상호보완적이며 분리된 부분품으로서는 정상적 거래가 곤란하도록 함께 결합되어 전체를\n형성하고 있는 경우에 한한다.\n후자의 범주에 속하는 물품의 예:\n(1) 스탠드에 분리할 수 있는 재 담는 용기가 부착되어 구성된 재떨이\n(2) 특수하게 디자인된 틀(보통 나무로 되어있다)과 적당한 모양과 크기로 된 여러 개의 빈\n양념 통으로 구성된 가정용 양념선반.\n대체로, 이들 복합물의 구성요소는 공통의 용기에 들어있다.\n(X) 여기에서, “소매용으로 하기 위하여 세트로 된 물품”이란 다음의 요건을 갖춘 물품을 의미\n한다.\n가. 일견(primafacie) 서로 다른 호에 분류될 수 있을 것으로 보이는, 최소한 둘 이상의 서로\n다른 물품으로 구성되어야 한다. 따라서, 예를 들면, 6개의 폰듀 포크(fondue fork)는\n이 통칙에서 의미하는 세트로 간주할 수 없다.\nGIR-5"
  },
  {
    "header1": "통칙",
    "header2": "나. 어떤 요구를 충족시키기 위해서나 어떤 특정의 활동을 행하기 위해 함께 조합한 제품이나",
    "pages": [
      7
    ],
    "text": "\n--- Page 7 ---\n통칙\n나. 어떤 요구를 충족시키기 위해서나 어떤 특정의 활동을 행하기 위해 함께 조합한 제품이나\n물품으로 구성되어야 하며\n다. 재포장 없이 최종 사용자에게 직접 판매하는데 적합한 방법으로 조합한 것(예: 상자나\n케이스 속이나 판 위에 등)\n“소매 판매(retail sale)”는 추가 제조ㆍ조제ㆍ재포장ㆍ다른 물품과 함께 또는 다른 물품 안에\n혼합한 이후 재판매하도록 한 제품의 판매를 포함하지 않는다.\n따라서 “소매용으로 하기 위하여 세트로 된 물품”이라는 용어는 개별 물품들이 함께 사용될\n예정인 경우에 최종 사용자에게 판매될 물품으로 구성된 세트만을 포함한다. 예를 들면, 어떤\n즉석요리를 조제할 때 함께 사용될 여러 가지의 식료품을 함께 포장하여 구매자에 의하여 소비될\n예정인 경우 “소매용으로 포장된 세트”라고 할 수 있을 것이다.\n통칙 제3호나목에 따라 분류하는 세트의 실례는 다음과 같다.\n(1) (a) 빵사이에쇠고기를넣은샌드위치(치즈를넣었는지에상관없다)(제1602호)와포테이토칩\n(potato chip)[프렌치 프라이(french fries)](제2004호)를 같이 포장한 세트 : 제1602호에\n분류\n(b) 스파게티요리를 준비할 때 같이 사용하기로 예정된 조리하지 않은 스파게티의 꾸러미\n(제1902호)ㆍ잘게 갈은 치즈(제0406호)ㆍ토마토 소스(tomato sauce)의 작은 깡통\n(제2103호)으로서 카톤(carton)에 넣은 것 : 제1902호에 분류.\n그러나, 통칙 제3호나목은 함께 조합해서 구성된 물품 중 특정의 것에는 적용하지 않는다.\n예:\n- 새우통조림(제1605호)ㆍ빠뜨드파(patedefoie)통조림(제1602호)ㆍ치즈통조림(제0406호)ㆍ\n엷게 썰은 베이컨통조림(제1602호)ㆍ칵테일소시지 통조림(제1601호)\n- 제2208호의 증류주 1병과 제2204호의 포도주 1병\n이들 두 가지 예와 이와 유사한 특정물품의 경우에 있어서 각 물품들은 그 나름대로\n적절한 호에 별도 분류하여야 한다. 이것은 예를 들어, 유리병에 담긴 용해성 커피\n(제2101호)ㆍ도자제 컵(제6912호)과 도자제 받침접시(saucer, 제6912호)가 판지제 박스에\n소매용으로 함께 포장된 것에도 적용한다.\n(2) 한 쌍의 전기식 이발기(electric hair clipper)(제8510호)ㆍ빗(제9615호)ㆍ한 쌍의 가위\n(제8213호)ㆍ브러시(제9603호)ㆍ직물제 타월(제6302호)로 구성되어 있고, 가죽제 케이스\n(제4202호)에 넣은 이발용 세트 : 제8510호에 분류\n(3) 자(제9017호)ㆍ계산반(제9017호)ㆍ제도용 컴퍼스(제9017호)ㆍ연필(제9609호)ㆍ연필깎기\n(제8214호)로 되어 있고 플라스틱시트로 만든 케이스(case)(제4202호)에 넣은 제도용 키트 :\n제9017호에 분류\n위에서 규정한 ‘세트(set)’의 경우ㆍ구성요소나 함께 조합된 구성요소들에 따라 분류하여야\n하는데, 전체로 볼 때 그들이 그 세트의 본질적인 특성을 부여하고 있는 것으로 간주될 수 있는\n것이어야 한다.\nGIR-6"
  },
  {
    "header1": "통칙",
    "header2": "(XI) 이 통칙은, 분리 포장된 구성성분을 공업적인 제조(예: 음료)를 위하여 고정비율로 함께",
    "pages": [
      8
    ],
    "text": "\n--- Page 8 ---\n통칙\n(XI) 이 통칙은, 분리 포장된 구성성분을 공업적인 제조(예: 음료)를 위하여 고정비율로 함께\n조합한 물품에 대해서는, 하나로 포장하였는지 하지 않았는지에 상관없이 적용하지 않는다.\n통칙 제3호다목\n(XII) 통칙 제3호가목과 제3호나목의 규정에 의하여 물품의 분류를 결정할 수 없을 경우에는\n그들 물품의 품목분류 결정시 동일하다고 고려되는 호 중 번호순서상 가장 마지막 호에\n분류한다.\n통칙 제4호\n이 통칙 제1호부터 제3호까지에 따라 분류할 수 없는 물품은 그 물품과 가장 유사한\n물품이 해당되는 호로 분류한다.\n[해설]\n(I) 이 통칙은 통칙 제1호부터 제3호까지에 의해서 분류할 수 없는 물품에 관련된 것이다. 이 통칙\n은 이들 물품이 가장 유사한 물품에 해당하는 적당한 호에 분류하도록 규정한 것이다.\n(II) 통칙 제4호의 규정에 의한 분류상, 제시된 물품이 어느 물품과 가장 유사한 물품인가를\n결정하기 위해서는 제시된 물품을 유사한 물품과 비교하는 것이 필요하다. 제시된 물품은\n그들과 가장 유사한 물품이 해당하는 호로 분류한다.\n(III) 물론 유사관계는 물품내용ㆍ특성ㆍ목적 등과 같은 많은 요인에 의하여 결정한다.\n통칙 제5호\n다음 각 목의 물품에는 이 통칙 제1호부터 제4호까지를 적용하는 외에 다음 사항을 적용한다.\n가. 사진기 케이스·악기 케이스·총 케이스·제도기 케이스·목걸이 케이스와 이와 유사한\n용기는 특정한 물품이나 물품의 세트를 담을 수 있도록 특별한 모양으로 되어 있거나\n알맞게 제조되어 있고, 장기간 사용하기에 적합하며, 그 내용물과 함께 제시되어 일반\n적으로 그 내용물과 함께 판매되는 종류의 물품인 때에는 그 내용물과 함께 분류한다.\n다만, 용기가 전체 물품에 본질적인 특성을 부여하는 경우에는 그렇지 않다.\n나. 가목에 해당하는 것은 그에 따르고, 내용물과 함께 제시되는 포장재료와 포장용기는\n이들이 일반적으로 그러한 물품의 포장용으로 사용되는 것이라면 그 내용물과 함께\n분류한다. 다만, 그러한 포장재료나 포장용기가 명백히 반복적으로 사용하기에 적합\n한 것이라면 그렇지 않다.\nGIR-7"
  },
  {
    "header1": "통칙",
    "header2": "[해설]",
    "pages": [
      9
    ],
    "text": "\n--- Page 9 ---\n통칙\n[해설]\n통칙 제5호가목\n(케이스․상자 이와 유사한 용기)\n(I) 이 통칙은 다음과 같은 용기로 한정해서 적용한다.\n(1) 특정한 모양을 가지고 있거나 특정한 물품이나 세트로 된 물품을 수용하기에 적합한 것.\n즉, 이들 용기는 그들이 소용될 예정인 물품에 적합하도록 특별히 설계하였다. 어떤 용기는\n그들이 수용하는 물품의 형태와 같은 모양을 하고 있으며 ;\n(2) 장기간 사용하기에 적합한 것 즉, 이들 용기는 그들이 소용될 물품만큼의 내구성을 가지도록\n설계하였다. 또한 이들 용기는 사용하지 않는 물품을 보호하는데도 기여하며(예: 운송 중\n이나 보관 중) ; 이 기준으로 인하여 이들 용기는 단순한 포장과 구분이 가능하고 ;\n(3) 그들이 소요될 예정인 물품과 함께 제시하는 것(수송의 편의상 분리 포장한 것인지에\n상관없다). 분리하여 제시하는 용기는 그들이 적합한 호로 분류하고 ;\n(4) 그러한 물품과 함께 일반적으로 판매되는 것이고 ;\n(5) 전체로 보았을 때 용기가 본질적인 특성을 부여하지 않는 것\n(II) 그들이 소용될 예정인 물품과 함께 제시되는 용기로서 이 통칙에 의해 분류하여야 할 것의\n예는 다음과 같다.\n(1) 신변장식용품 상자와 케이스(case)(제7113호) ;\n(2) 전기면도기 케이스(제8510호) ;\n(3) 쌍안경․망원경 케이스(제9005호) ;\n(4) 악기의 케이스․상자ㆍ가방(예: 제9202호) ;\n(5) 총 케이스(gun case)(예: 제9303호)\n(III) 예를 들면, 차가 담겨 있는 은으로 된 캐디(통)나 단과자가 담겨있는 장식용 도자기와 같은\n용기에는 이 통칙이 적용되지 않는다.\n통칙 제5호나목\n(포장재료와 포장용기)\n(IV) 이 통칙은 그들과 관련된 물품의 포장을 위해 일반적으로 사용하는 종류의 포장 재료와\n포장용기의 분류에 관해서 적용한다. 그러나, 이 규정은 포장 재료나 포장용기로서 명백히\n반복적으로 사용하기에 적합한 것이라면 적용되지 않는다(예: 어떤 종류의 금속으로 만든\n드럼이나 압축이나 액화가스용의 철강으로 만든 용기).\n(V) 이 통칙은 통칙 제5호가목에 종속되는 것이므로, 통칙 제5호가목에 해당하는 케이스(case)․\n박스와 유사한 용기의 분류는 그 규정의 적용에 의해서 결정한다.\nGIR-8"
  },
  {
    "header1": "통칙",
    "header2": "통칙 제6호",
    "pages": [
      10
    ],
    "text": "\n--- Page 10 ---\n통칙\n통칙 제6호\n법적인 목적상 어느 호(號) 중 소호(小號)의 품목분류는 같은 수준의 소호(小號)들만을\n서로 비교할 수 있다는 점을 조건으로 해당 소호(小號)의 용어와 관련 소호(小號)의 주(註)에\n따라 결정하며, 위의 모든 통칙을 준용한다. 또한 이 통칙의 목적상 문맥에서 달리 해석되지\n않는 한 관련 부(部)나 류(類)의 주(註)도 적용한다.\n[해설]\n(I) 동일 호(號) 내 소호수준에서의 분류는 위에서 설명한 통칙 제1호부터 제5호까지를 준용하여\n적용한다.\n(II) 통칙 제6호에서, 아래의 표현은 여기에서 그들에게 부여한 의미를 가지는 것으로 한다.\n가. “동일 수준의 소호” : 5단위 소호(레벨1)나 6단위 소호(레벨2)\n따라서 통칙 제3호가목의 문맥상 하나의 호(號) 안에서 둘 이상의 5단위 소호의 비교우위를\n고려하는 경우, 주어진 물품에 대한 특성이나 유사성은 그 고려 대상인 5단위 소호들의\n본문만을 기초로 하여 평가되어야 한다. 가장 구체적인 하나의 5단위 소호가 선정되고\n그 소호 자체가 다시 세분되는 경우에, 그리고 바로 그 이후에만, 6단위 소호들의 본문을\n고려하여 6단위 소호를 결정하여야 한다.\n나. “문맥에서 달리 해석되지 않는 한” : 부(部)나 류(類)의 주가 소호본문이나 소호주와 상충\n되는 경우는 제외한다.\n이러한 것의 예는 제71류의 주 제4호나목에서 정한 “백금” 의 범위가 제71류 소호주 제2호\n에서 정한 “백금”의 범위와 다른 것을 들 수 있다. 따라서, 소호 제7110.11호와 7110.19호\n에서는 소호주 제2호가목이 적용되므로 류의 주 제4호나목은 무시하여야 한다.\n(III) 6단위 소호의 범위는 그것이 속해 있는 5단위 소호의 범위를 벗어나서는 안 되며 ; 5단위\n소호는 그것이 속해 있는 4단위 호의 범위를 벗어나서는 안 된다.\n[국내통칙]\n통칙 제7호(*)\n이 표에 규정되지 않은 품목분류에 관한 사항은 「통일상품명 및 부호체계에 관한 국제협약」에\n따른다.\n*\n* *\n* 대한민국 관세법상 별표 관세율표 통칙 제7호\nGIR-9"
  }
]